<%@ Page Language="VB" MasterPageFile="~/MasterPage2.master" AutoEventWireup="false" 
CodeFile="AwanInter_RU.aspx.vb" Inherits="AwanInter" title="Why Awan International ?" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">


<div id="myform">
    <ul class="myform_heading">
        <span style="color: #F0F0F0">Почему Аван</span> &nbsp;Международный K.K</ul>
    <ul class="myform_line">
    </ul>
    <div>
        <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg">
        <p class="class">
          Аван Международный K.K является почетным членом <b>Подержанные автомобили японской ассоциации</b>
          которая является наиболее авторитетной организации в японских подержанных индустрии экспорта автомобилей.
        </p>
        <br>
        <p class="class">
            Будучи <a href="">Компания сертифицирована различных японских подержанных автомобилей ассоциаций,</a>
      Мы являемся официально зарегистрированной организацией в Японии и имеет лицензию на покупку и продажу подержанных автомобилей, а также экспортировать их. Японской ассоциации также признает
             Аван Международный КК в качестве надежного и установили подержанный автомобиль дилеру. Это ограничивает
             всех членов справедливой торговле бывшими в употреблении автомобилями и предотвращает несправедливые сделок.
             Кроме того, она защищает покупателей от похищенных транспортных средств, незаконно перестроены или изменения
             транспортных средств. Таким образом, обеспечивает поддержку, если возникают жалобы. Мы прошли сертификацию
             Подержанные автомобили японской ассоциации, потому что мы боремся за справедливое дело с нашими покупателями
             и принять долгосрочный взгляд на бизнес..</p>
        <br>
        <p class="class">
          Есть тысячи использовать экспортеров автомобилей онлайн в эти дни. К сожалению,
             большинство из них мошенничество компаний и обманывать невинных покупателей, принимая свои деньги
             , а затем исчезают. Когда вы имеете дело с японским Подержанные автомобили Ассоциации сертифицированных
             компании Аван Международный KK, вы можете быть уверены в легитимности и гарантируются
             справедливой сделки.</p>
        <br />
        <div class="clear">
        </div>
    </div>
</div>
</asp:Content>

