<%@ Page Language="VB" MasterPageFile="~/MasterPage2.master" AutoEventWireup="false"
    CodeFile="CooperateOverView_RU.aspx.vb" Inherits="CooperateOverView" Title="Awan International K.K | Cooperative Overview" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <div id="myform">
        <ul class="myform_heading">
            <span style="color: #F0F0F0">сотрудничать</span> обзор
            
            
            </ul>
        <ul class="myform_line">
        </ul>
        <div id="content">
            <div>
                <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg">
                <p class="class">
                   
                   Аван международной KK является японской торговой компании. Наши главные роли в японском
                     автомобильной промышленности экспорт, обеспечивающий всеми видами транспортных средств на отдельных покупателей, дилеров,
                     отраслей промышленности и государственных организаций.
                   
                   
                </p>
                <br>
                <p class="class">
           
                    
                    Мы являемся одним из ведущих экспортеров автомобилей в Японии и обслуживает клиентов во всех
                     по всему миру. Аван Международный KK основана в 16 февраля 1999. Мы имеем дело с
                     широкий выбор японских подержанных автомобилей, а также новые транспортные средства позволяющие
                     Вам приобрести автомобиль Вашей мечты, что вы так долго ждали.
                    
                    
                    
                    </p>
                <div class="clear">
                </div>
            </div>
            <div class="clear">
            </div>
            <div>
                <h5>
                   
                    Наши ценности
                    
                    </h5>
                <div>
                    <p class="class">
                    
                        
                        1. Возьмите проблемы 2. Творчество 3. On Time 4 Доставка. Работа в команде 5. В режиме реального времени, интерактивные
                         связи.
                        
                        
                        
                        </p>
                </div>
            </div>
            <div class="clear">
            </div>
            <div class="aboutcolumnzone">
                <div class="aboutcolumn1">
                    <div>
                        <h5>
                           
                            Возьмите вызовы
                            
                            </h5>
                        <img class="abouticon" alt="" src="images/icon_1.png">
                        <p class="class">
                    
                            
                            Как член "ТАА аукцион группа, JAA аукцион группа, Honda аукцион
                            группа, USS Аукцион группы HAA аукцион группа, JU Аукцион группы и все другие японские
                            аукционы », Мы экспортируем все виды японских автомобилей, включая крупных производителей,
                            таких как Toyota, Honda, Nissan, Mitsubishi, Mazda, Subaru, Isuzu, Suzuki и Daihatsu
                            с огромным Выбор моделей, цветов и возраста. Мы также можем отправить на короткий
                            срок, чтобы в любой точке мира
                        </p>
                    </div>
                </div>
                <div class="aboutcolumn2">
                    <div>
                        <h5>
                            
                            креативность
                            
                            </h5>
                        <img class="abouticon" alt="" src="images/icon_2.png">
                        <p class="class">
                          
                          Аван Международный наиболее важным фактором является скорость инноваций и наш творческий
                             мышление будет определять степень нашего успеха.
                           
                            
                            </p>
                    </div>
                </div>
                <div class="clear">
                </div>
                <div class="aboutcolumn1">
                    <div>
                        <h5>
                           
                            
                            На время доставки
                            
                            </h5>
                        <img class="abouticon" alt="" src="images/Delivery.png">
                        <p class="class">
                          
                            
                            Аван Международный KK не только специалистов в японских подержанных автомобилей, мы также
                             источник и экспорт корейских и американских автомобилей и запасных частей, оборудования и
                             использовали строительную технику от ведущих мировых производителей.
                            
                            
                        </p>
                        <%--                            <div class="insidereadmore">
                                <a href="#">Read More...</a></div>--%>
                    </div>
                </div>
                <div class="aboutcolumn2">
                    <div>
                        <h5>
                          
                            
                            работа в команде
                            
                            
                            
                            </h5>
                        <img class="abouticon" alt="" src="images/teamwork.png">
                        <p class="class">
                          
                            
                            У нас есть очень творческие и организованной японских и международных сотрудников, которые
                             стремится обеспечить высочайший уровень обслуживания своих клиентов и поддержания
                             качество, безопасность и удовлетворение стандартам на самом высоком уровне.Аван
                             Значение системы стремится к совершенству в предоставлении качества и обслуживания клиентов
                             путем расширения возможностей работников.
                            
                            
                            
                            
                        </p>
                        <%--<div class="insidereadmore">
                                <a href="#">Read More...</a></div>--%>
                    </div>
                </div>
                <div class="clear">
                </div>
            </div>
            <div>
                <h5>
                  
                    
                    
                    Быстрый трек связи ..
                    
                    
                    
                    </h5>
                <div>
                    <p class="class">
                       
                        Аван International, в отличие от многих других организаций, полностью поддерживает открытые культуры
                         , позволяя сотрудникам, чтобы выразить себя через "общаться со мной, интерактивных
                         Инструмент в интрасети, где сотрудники могут вести диалог друг с другом. величины
                        
                        </p>
                    <p class="class">
                      
                        
                        Аван Международный ценит своих членов, сотрудников и инициирует программы подготовки кадров
                         для Аван Международный каждый раз в то время. Есть сессий виду обмен которой
                         разных команд сидят друг с другом, доля детали проекта, прогресс и будущее
                         Планы и есть открытый форум обсуждения, где каждый может свободно выражать свое
                         комментариев.
                        
                        
                    </p>
                </div>
            </div>
        </div>
</asp:Content>
