<%@ Page Language="VB" MasterPageFile="~/MasterPage2.master" AutoEventWireup="false"
    CodeFile="FAQ_RU.aspx.vb" Inherits="FAQ" Title="Awan International K.K | FAQ" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <div id="myform">
            <h1 class="myform_span">
            <span>часто задаваемые вопросы</span>
        </h1>
        <ul class="myform_line">
        </ul>
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 1: Как купить японский подержанный автомобиль у нас? </a>
        </h2>
        <div class="acc_container">
            <p class="class2">
               Выполните следующие действия:</p>
            <br>
            <p class="class2">
              1. Посмотреть наш Японии, России, ОАЭ, Пакистан и Южная Африка использовали акции
            </p>
            <p class="class2">
             2. Выберите нужный автомобиль.
            </p>
            <p class="class2">
                3. Нажмите кнопку Получить Инвойс и представить форму с соответствующей информацией
            </p>
            <p class="class2">
               4. Пожалуйста, проверьте свою почту, мы вышлем Вам Performa счета по почте или по факсу.
            </p>
            <p class="class2">
               5.производительность счета содержит цена CIF, а также банковские реквизиты и способ оплаты.
            </p>
            <p class="class2">
                6. Упорядочить платежа - желанный автомобиль будет зарезервирован для Вас на получение полной
                 оплаты.
            </p>
            <p class="class2">
              7. Упорядочить платежа - желанный автомобиль будет зарезервирован для Вас на получение полной
                 оплаты.
            </p>
            <p class="class2">
              8. Отгрузка автомобилей</p>
            <p class="class2">
               9. Автомобиль успешно достигнута в порту разгрузки, и вы можете получить
                 его.
            </p>
            <br />
        </div>
        
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 2: В каком состоянии ваш автомобиль?</a>
        </h2>
        
        <div class="acc_container">
            <p class="class2">
              Все автомобили поставляются с автоматической аукционов и через франшизу дилеров и оптовиков
                 в районе центральной части Японии. Эти транспортные средства тщательно проверяются
                 наша команда механического профессионального покупателя штабов, прежде чем запасаться им. Все японские
                 транспортных средств, перечисленных на нашем списке принадлежат Awan.com. Мы не сторонних агентов
                 или брокера.
            </p>
            <br>
        </div>
        
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 3: Как я могу создать учетную запись на вашем сайте?</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
            </p>
            <p class="class2">
         Вы должны нажать здесь, чтобы создать новую учетную запись и начать делать покупки у нас.
            </p>
        </div>
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 4: Как я могу создать учетную запись на вашем сайте?</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
                Вы можете распечатать счет-фактуру Performa нажав на кнопку "Получить Инвойс" кнопку, если вы выбираете
                транспортных средств с нашего склада.
            </p>
            <br />
        </div>
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 5: В каких странах вы экспортируете ваш автомобиль?</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
                Мы можем экспортировать в любую страну, где есть юридический закон, чтобы импортировать автомобили
                 из Японии.
            </p>
            <br />
        </div>
        
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 6: Как я могу разместить свой ​​заказ?</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
               Смотрите наш японских подержанных автомобилей Фотография, ЮАР подержанных автомобилей биржу или Пакистан подержанных автомобилей
                 Stocklines:
            </p>
            <br />
            <p class="class2">
              Следуйте этим простым шаг за шагом рекомендации:
            </p>
            <br />
            <p class="class2">
        
                Выберите нужный автомобиль.
                
            </p>
            <p class="class2">
            
                2. Получить счет-фактуру.
            </p>
            <p class="class2">
       
                3. Произвести оплату по счету.
            </p>
            <p class="class2">
               
                4. Доставка высылается подтверждение.
            </p>
            <p class="class2">

                5. Автомобиль поставляется.
            </p>
            <br />
        </div>
        
        
        <h2 class="acc_trigger">
            <a href="#">
                Вопрос № 7: Какие документы / информацию вы требуют с моей стороны после того, как я
                 перевели сумму на свой банковский счет?
                
                
                </a>
        </h2>
        <div class="acc_container">
            <p class="class2">
                
               Смотрите наш японских подержанных автомобилей Фотография, ЮАР подержанных автомобилей биржу или Пакистан подержанных автомобилей
                 Stocklines:
                
            </p>
            <br />
            <p class="class2">
         
                Вы должны предоставить нам следующую информацию / Документация:
            </p>
            <p class="class2">
     
                а) получатель Имя
            </p>
            <p class="class2">
      
                б) Грузополучатель адрес
            </p>
            <p class="class2">
 
                в) DHL Адрес:
            </p>
            <p class="class2">
                г) Полная контактная информация, такие как связаться с №, Факс и т.д.
                
                
            </p>
            <p class="class2">
             
                е) если грузополучатель и покупатель отличаются пожалуйста, сообщите нам об этом.
            </p>
            <p class="class2">
                Пожалуйста, приведенную выше информацию, с тем чтобы убедиться, что все
                 Доставка документации подготовлена ​​к отгрузке.
            </p>
            <br />
        </div>
        
        <br />
        <h2 class="acc_trigger">
            <a href="#">
            Вопрос № 8: Что товаросопроводительные документы я получу?
            </a>
        </h2>
        <div class="acc_container">
            <p class="class2">

                Вы получите следующие документы доставки:
            </p>
            <br />
            <p class="class2">
       
                1. Билль о посадку
                
            </p>
            <p class="class2">
            
                2. Таможенный счета
            </p>
            <p class="class2">
 
                3. Экспорт / Снятие с учета сертификатов
            </p>
            <p class="class2">
               
                4. Перевод на английский язык Экспорт / Снятие с учета сертификатов
            </p>
            <br />
        </div>
        
        
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 9: Какой способ оплаты?
            </a>
        </h2>
        <div class="acc_container">
            <p class="class2">
               
                
                Режим оплаты PayPal, онлайн оплата кредитной картой и телеграфным переводом.
                 Это предпочтительный способ оплаты, так как это самый быстрый, безопасный и простой
                 метод. Это займет около 3 дней, чтобы получить и обработать ваш платеж. Вы можете
                 также просматривать thebank страницу сведений банковские реквизиты страницу на нашем сайте. Оплата должна
                 быть сделано как можно скорее для того, чтобы транспортное средство резерв, поскольку мы работаем на политику
                 в первый пришел первый из основы.
                
                
                
                
            </p>
            <br />
        </div>
        
        
        
        
        
        <h2 class="acc_trigger">
            <a href="#">Вопрос № 10: В какой валюте вы принимаете к оплате?</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
           
                Мы принимаем британский фунт (GBP), американский доллар (USD), евро и японская иена.
            </p>
            <br />
        </div>
        
        <h2 class="acc_trigger">
            <a href="#">
        Вопрос № 11: Я не могу понять некоторые из этих доставки?
            </a>
        </h2>
        <div class="acc_container">
            <p class="class2">
               Пожалуйста, прочитайте раздел <a href="#">
               Глоссарий Условия доставки
               </a>
            </p>
            <br />
        </div>
        
        <h2 class="acc_trigger">
            <a href="#">
                Вопрос № 12: Как можно гарантировать Аван Международный KK обеспечит нам послать наш автомобиль
                 здесь?
                
                </a>
        </h2>
        <div class="acc_container">
            <p class="class2">
              
                
                Мы были в экспорте бизнес автомобилем за последние 20 лет (1988-2008).
                 Мы с гордостью можем сказать, мы никогда не было жалоб о том, что мы не поставляется
                 купить единицу или единицы. Мы удовлетворены клиенты в большинстве стран
                 Ваши ссылки. Пожалуйста, не стесняйтесь обращаться к нам, если вам нужны ссылки
                 из вашей страны.
                
                
                </a>
            </p>
            <br />
        </div>
    </div>
</asp:Content>
