<%@ Page Language="VB" MasterPageFile="~/MasterPage2.master" AutoEventWireup="false"
    CodeFile="Glossary_RU.aspx.vb" Inherits="Glossary" Title="Awan International K.K | Glossary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <div id="myform">
        <ul class="myform_heading">
            <span style="color: #F0F0F0">Условия</span>&nbsp;глоссарий</ul>
        <ul class="myform_line">
        </ul>
        <div id="main_Content">
            <div class="span-8 append-1">
                <div class="icon5">
                    <div class="site">
                        <h6>
                           Коносамент (B / L)</h6>
                    </div>
                    <p class="span_text1">
                    Документ устанавливает, что условия договора между грузоотправителем и транспортировки
                         компании. Она служит в качестве документа о праве собственности, договор перевозки и получения
                         на товары.
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon6">
                    <div class="site">
                        <h6>
                           уведомление о прибытии</h6>
                    </div>
                    <p class="span_text1">
                      Уведомления, перевозчик по прибытии судна в грузополучателя, "Уведомить
                         Партия "и - в случае необходимости -" также уведомляет партии "Эти заинтересованные стороны.
                         приведены в блоках 3, 4 и 10, соответственно, коносамент.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon1">
                    <div class="site">
                        <h6>
                           простой</h6>
                    </div>
                    <p class="span_text1">
                    Штраф от грузоотправителей или грузополучателей за задержку оборудование перевозчика
                         за разрешили свободное время. В свободное время простоя и расходы изложены
                         в чартер-партии или грузовых тарифов.
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon4">
                    <div class="site">
                        <h6>
                            Форс-мажорное обстоятельство</h6>
                    </div>
                    <p class="span_text1">
                       Акт вне человеческого контроля, такие как молнии, наводнения или землетрясения.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon3">
                    <div class="site">
                        <h6>
                         CFR или C & F (стоимость и фрахт) (... название порта назначения)</h6>
                    </div>
                    <p class="span_text1" style="height: 180px;">
                       Срок продажи, когда продавец оплачивает расходы и фрахт, необходимые для доставки
                         товара в указанный порт назначения, условия продажи, но риск потери или
                         повреждения товара, а (продолжение) а также любые дополнительные расходы, возникающие
                         по истечении времени груз был доставлен на борт судна, переносится
                         от продавца к покупателю, когда товар перешел через поручни судна в порту
                         отгрузки. Термин CFR на продавца возлагается обязанность по таможенной очистке товара для экспорта.
                        
                        
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon5">
                    <div class="site">
                        <h6>
                           CIF (стоимость, страхование и фрахт) (... название места назначения):</h6>
                    </div>
                    <p class="span_text1" style="height: 180px;">
                      Срок продажи, когда продавец имеет те же обязательства, в соответствии с CFR, но и
                         обязанность приобретения морского страхования от риска покупателя потери или повреждения
                         товара во время перевозки. Продавец заключает договор страхования и оплатить страховые
                         премии. Термин CIF на продавца возлагается обязанность по таможенной очистке товара для экспорта.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon_4b">
                    <div class="site">
                        <h6>
                           Франко борт(Free On Board) (... название порта отгрузки):</h6>
                    </div>
                    <p class="span_text1" style="height: 160px;">
                     
                        
                        Международный Срок продажи это означает, что продавец выполняет свое обязательство
                         по поставке, когда товар перешел через поручни судна в названном порту
                         отгрузки. Это означает, что покупатель должен нести все расходы и риски потери или
                         повреждения товара с этой точки. Термин FOB на продавца возлагается обязанность очистить
                         товара для экспорта.
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon2">
                    <div class="site">
                        <h6>
                            (Ro/Ro)</h6>
                    </div>
                    <p class="span_text1">
                    Сокращение срока, "Roll On / Off Раскатайте".Метод обслуживания грузов океана с использованием
                        Судно с пандусами, которая позволяет колесных транспортных средств будет загружаться и разгружаться без
                         кранов.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon_4v">
                    <div class="site">
                        <h6>
                            Перформа счета</h6>
                    </div>
                    <p class="span_text1">
                   Счет-фактура предоставляется поставщиком до отгрузки товара, информирование
                        Покупатель видов и количества товара к отправке, их стоимость и технические характеристики
                         (вес, размер и т.д. ..)
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon_5b">
                    <div class="site">
                        <h6>
                           счет-фактура</h6>
                    </div>
                    <p class="span_text1">
                      Представляет полный отчет о сделке между экспортером и импортером
                         в отношении продаваемых товаров. Также сообщает о содержании груза и служит
                         в качестве основы для всех других документов об отгрузке.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon_5v">
                    <div class="site">
                        <h6>
                            Аккредитива (LC)</h6>
                    </div>
                    <p class="span_text1">
                       Документ, выданный банком в соответствии с инструкциями покупателем товаров, разрешающие
                         Продавец привлечь указанную сумму денег при определенных условиях, как правило, получение
                         банком определенных документов в течение определенного времени.
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon2">
                    <div class="site">
                        <h6>
                           Подтвержденный аккредитив</h6>
                    </div>
                    <p class="span_text1">
                        
                        Аккредитив, выданный в иностранном банке, справедливость которой была подтверждена
                         от отечественных банков.Экспортер с подтвержденный аккредитив может быть уверен в
                         платежей, даже если иностранный покупатель или иностранный банк по умолчанию.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon3">
                    <div class="site">
                        <h6>
                      
                            Безотзывный аккредитив
                            </h6>
                    </div>
                    <p class="span_text1">
                   
                        
                        Аккредитив, в котором указано оплата гарантируется банком, если все
                         сроки и условия плательщиком и которые не могут быть отменены без совместного
                         соглашение как покупателя и продавца.
                        
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon_3">
                    <div class="site">
                        <h6>
                            Подтверждение банка</h6>
                    </div>
                    <p class="span_text1">
                       Банк, который добавляет свое подтверждение (банка-эмитента) письмо другого банка
                         кредитных и обещания заплатить получателю по предъявлении документов, указанных
                         В аккредитива.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon3">
                    <div class="site">
                        <h6>
                            партия</h6>
                    </div>
                    <p class="span_text1">
                        (1) запасы товаров продвинулись к дилеру и находится на его коммерческое предприятие,
                         но название остается в источнике питания.
                        <br />
                        (2) отгрузка товара получателю.
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon2">
                    <div class="site">
                        <h6>
                            грузополучатель</h6>
                    </div>
                    <p class="span_text1">
                      Человек или компания, которым товар отгружен.
                    </p>
                </div>
            </div>
            <div class="span-8 append-1">
                <div class="icon_4b">
                    <div class="site">
                        <h6>
                            грузоотправитель</h6>
                    </div>
                    <p class="span_text1">
                     Лица или компании, которые, как правило, поставщиком или владельцем товаров поставляется.
                         Также называется отправителя.Классификации, хранения или переключение области.
                    </p>
                </div>
            </div>
            <div class="span-8 last">
                <div class="icon2">
                    <div class="site">
                        <h6>
                          экспедитор</h6>
                    </div>
                    <p class="span_text1">
                       Человек, чей бизнес будет действовать в качестве агента от имени грузоотправителя.грузовые
                         экспедитор часто делает заказ бронирования.
                    </p>
                </div>
            </div>
        </div>
    </div>
</asp:Content>
