<%@ Page Language="VB" MasterPageFile="~/MasterPage2.master" AutoEventWireup="false" 
CodeFile="HowtoOrder_RU.aspx.vb" Inherits="HowtoOrder" 
title="Awan International K.K | How to Order" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div id="myform">
        <ul class="myform_heading">
            <span style="color: #F0F0F0">Как заказать автомобили из</span> &nbsp; Аван Международного
             K.K
            
            </ul>
        <ul class="myform_line">
        </ul>
        <div>
            <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px;
                margin-left: 5px;">
            <p>
                <span class="class_span1">ШАГ 1</span> <span class="class_span2">выбирать</span>
                <span class="class_span2">-Найти автомобиль, который Вы хотите прямо с вашего компьютера.</span></p>
            <p class="class">
              Чтобы найти свой автомобиль intrest искать нашем складе по марке, модели и сделать многое другое опцию поиска.
                ИЛИ
                Если вы авторизованного членов мы обеспечиваем прямой доступ Аван Международный KK для японских подержанных аукционных автомобилей.
                Чтобы получить этот доступ <a href="SalesTeams.aspx"> countact нас </a>.
            </p>
            <p>
                <span class="class_span1">ШАГ 2</span> <span class="class_span2">Заказ переговоры с
                    Торговый представитель, чтобы забронировать автомобиль.</span>
            </p>
            <p class="class">
                Примечание: регистрация является обязательной для бронирования / переговоров. Если Вы не зарегистрированы
               тем не менее, <a href="membership.aspx">вы должны зарегистрироваться.</a> Убедитесь, что контактная информация
                 Вы предоставляете правильно и точно.
            </p>
            <p class="class_span2">
                Процесс заказа в деталях</p>
            <p class="class">
                Как только вы решили купить автомобиль, просто нажмите кнопку Заказать, чтобы продолжить ваш
                 Заказать или переговоры или поговорить с нашим торговым представителем через Skype или по электронной почте или по телефону.
            </p>
            <p class="class_span2">
               Подтверждение доставки и отгрузки время</p>
            <p class="class">
              Это не займет много времени, чтобы отправить свой ​​автомобиль, но лучше, чтобы подтвердить точную доставку
                 время в вашем регионе, прежде чем приступить заказа точное время доставки в Ваш регион
                 перед началом вашей Орде</p>
            <br />
            <br />
            <p class="class_span2">
              Узнайте Общая стоимость автомобиля</p>
            <p class="class">
              Дисплей цены на автомобиль информация только FOB цены. т.е. стоимость
                Автомобиль без груза и дополнительные сборы. Однако он включает в себя стоимость перевозки
                 со двора в порт отправления.
            </p>
            <p class="class">
               Есть и другие расходы, которые вы должны знать.</p>
            <p class="class_span2">
                Стоимость доставки:</p>
            <p class="class">
               Эта стоимость различна для разных стран.
            </p>
            <p class="class_span2">
               Стоимость очистки после посадки в ближайший порт для вашего региона.
            </p>
            <p class="class">
                Эти расходы могут отличаться в зависимости от региона вы живете Для подтверждения этих
                 расходы свяжитесь с вашим местным агентом клиринга и для разговора помощь и консультации
                 наши эксперты.</p>
            <p class="class_span2">
              Обязательная плата инспекции для некоторых стран
            </p>
            <p class="class">
               Есть некоторые дополнительные платы инспекции для таких стран, как Замбия, Кения, Уганда,
                 и Танзании.</p>
            <p class="class_span2">
               Отправить Ваш заказ
            </p>
            <p class="class">
              Как вы списываться с условием автомобиля и стоимость компетенции, перейдите для оформления
                 порядке. # Получить счет-проформа
            </p>
            <p class="class">
              Ваш счет-проформа будет отправлен вам по электронной почте. Для обеспечения быстрой отгрузки, пожалуйста,
                 продолжить оплату, как ранние сроки.
            </p>
            <p>
                <span class="class_span1">ШАГ 3</span> <span class="class_span2">Оплата, получение Перформа
                     счет-фактуру и оплатить необходимую сумму через телеграфный перевод (банковский перевод)
                     или оплаты PayPal.</span></p>
            <p class="class">
               Примечание: Пожалуйста, убедитесь, что перевод взимается путем перечисления банком при
                 Вы отправляете деньги нам.
            </p>
            <p class="class_span1">
               Опции переводить свои деньги</p>
            <p class="class_span2">
               Телеграфный перевод:</p>
            <p class="class">
               Это наиболее рекомендуемый метод, и может быть организовано через банк с иностранным
                 сделка услуг.</p>
            <p class="class_span2">
                Наиболее удобный вариант, чтобы произвести оплату по кредитной карте</p>
            <p class="class">
                Там будет 4% пошлину на вершине счет предельной суммы оплаты через
                 PayPal является: ​​минимум $ 100, $ 10 максимум, 000 (максимальная сумма зависит от Вашей регистрации
                 страны, поэтому обратитесь к PAYPAL на сроки и ограничения).</p>
            <p class="class_span2">
               Куда отправить платеж:</p>
            <p class="class">
           Все платежи (на основе взаимной договоренности) должны быть в полном объеме. После полной оплаты
                 получено мы немедленно организовать доставку. Для получения дополнительной информации о
                 доставки и оплаты, пожалуйста, прочитайте наш <a href="TermsandConditions.aspx">Условия и условия</a></p>
            <p class="class_span2">
               подтверждения покупки</p>
            <p class="class">
                В ситуации, когда платежи не поступают в срок или, если ваш автомобиль не доступен
                 на нашем складе, мы либо дать все свои деньги обратно, или искать абсолютные замена
                 для вашего автомобиля. В противном случае вы можете выбрать другого транспортного средства с нашего склада в
                 то же значение.</p>
            <p class="class">
              Подтверждение даты вылета и прибытия Вашего груза по электронной почте от нашего
                 Отдел логистики.
            </p>
            <p class="class_span2">
          Важно Документация необходимые документы вы должны получить вашего автомобиля
            </p>
            <p class="class_span2">
               экспортный сертификат</p>
            <p class="class">
              Данный документ является необходимым для</p>
            <p class="class_span2">
               Таможенный счета
            </p>
            <p class="class">
                Он используется локальный пользовательский отдел для оценки эквивалентной стоимости вашего
                 автомобиль.</p>
            <p class="class_span2">
                BL</p>
            <p class="class">
              BL или коносамент необходимо в порт назначения (POD), чтобы получить ваш
                 автомобиль в ближайшем порту.</p>
            <p>
                <span class="class_span1">Другие документы</span> <span class="class_span2">может потребоваться
                     в зависимости от регулирования в вашей стране. Мы также можем отправлять документы непосредственно в
                     очистка агент по Вашему запросу.</span>
            </p>
            <p>
                <span class="class_span1">ШАГ 4</span> <span class="class_span2">Отгрузка-Получите ваш
                     Заказ детали, поставка информации и другой необходимой документации.</span>
            </p>
            <p>
                <span class="class_span1">ШАГ 5</span> <span class="class_span2">Таможенное оформление -
                     Либо нанять услуги от Местного агента очистки или урегулирования налоговой и таможенной
                     вопросы по вашей собственной личности.</span>
            </p>
            <p class="class_span2">
               Подтверждение о следующем</p>
            <p class="class">
                Окончательное уведомление прибытия из агента по клирингу.</p>
            <p class="class">
               Дата прибытия всегда условны. Поэтому для окончательного подтверждения, пожалуйста, свяжитесь
                 Вы очистки агента за неделю до фактической даты прибытия</p>
            <p class="class">
                Очистка автомобилей является последним шагом перед Вы ведете свой автомобиль от
            </p>
            <p class="class">
              Получить автомобиль в порт!
            </p>
            <p class="class">
               Урегулирование местных сборов
            </p>
            <p class="class">
               Оплатить стоимость очистки.
            </p>
            <p>
                <span class="class_span1">ШАГ 6</span> <span class="class_span2">Drive - После очистки,
                     получить транспортное средство, зарегистрированное в вашей стране и удовольствие от вождения с!</span></p>
            <p class="class">
               После получения вашего автомобиля не забудьте проверить состояние и сравнить ее с
                Информационный листок. В Аван Internation К.К. Японии каждый автомобиль проверяют
                 специалистов и экспертов механики.
            </p>
            <p class="class">
                По любым вопросам и путаницу о состоянии автомобиля, не стесняйтесь <a href="ContactUs.aspx">
                   свяжитесь с нами.</a>
            </p>
        </div>
    </div>
</asp:Content>


