<%@ Page Language="VB" MasterPageFile="~/MasterPage2.master" AutoEventWireup="false" 
CodeFile="TermsandConditions_RU.aspx.vb" Inherits="TermsandConditions" 
title="Awan International K.K | Terms & Condition" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
 
    <div id="myform">
        <ul class="myform_heading">
            <span style="color: #F0F0F0">условия</span> & услови</ul>
        <ul class="myform_line">
        </ul>
        <div>
        <h2 class="acc_trigger">
            <a href="#">Аван Международный K.K Акции </a>
        </h2>
        <div class="acc_container">
            <p class="class_span1">
               Вы называете это. У нас есть.</p>
            <br>
            <p class="class2">
                Широкий спектр транспортных средств, доступных для покупки в сети под Аван Международного
              K.K Акции. Цены указаны на условиях FOB и C & F термины по отношению к конкретному региону.</p>
            <p class="class2">
               Широкий спектр транспортных средств, доступных для покупки в сети под Аван INTERNATIONAL
                 K.K Акции. Цены указаны на условиях FOB и C & F термины по отношению к конкретному региону.
            </p>
            <br />
        </div>
        <h2 class="acc_trigger">
            <a href="#">Аукционы в Японии</a>
        </h2>
        <div class="acc_container">
            <p class="class_span1">
                Исследуйте мир автомобилей!</p>
            <br>
            <p class="class2">
               Аван МЕЖДУНАРОДНЫЙ KK предлагает более 200 000 автомобилей в неделю на нашем сайте
                 аукционная система. Аван МЕЖДУНАРОДНЫЙ KK участвует ежедневно в аукционах по всей
                 мира. Аван МЕЖДУНАРОДНЫЙ KKполучает аукциона данные и фотографии с аукциона
                 на ежедневной основе. Эта информация загружается в электронной Motors и предложил через интернет
                 наш Интернет странице аукциона.</p>
            <p class="class2">
                Депозит должен представить предложение на живой системе онлайн аукцион.
                 Обслуживания клиентов Аван МЕЖДУНАРОДНЫЙ К. К. (CSC) лично подтверждает депозит
                 Статус каждого клиента на регулярной основе. Услуги доступны 24/7. на
                 успешный ставка; предоплаты обязан в течение пяти дней со дня покупки через
                 Телеграфный перевод (ТТ) или прямого кредитования (Pay-Pal)</p>
            <br />
        </div>
        <h2 class="acc_trigger">
            <a href="#">Условия торговли:</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
           • Клиент должен быть зарегистрирован на нашем сайте до совершения сделки. (Регистрация
                 Абсолютно бесплатно!)</p>
            <p class="class2">
                • Не требуется хранение до подтверждения любой автомобиль из Готовые фондовой бирже.</p>
            <p class="class2">
             • Полная или частичная оплата обязан в течение семи дней с момента подтверждения через телеграфный
                 Передача (TT)..</p>
            <p class="class2">
              • депозит требуется перед отгрузкой, а остальное за счет до выпуска
                 оригинальных документов.</p>
            <p class="class2">
               • Цены можно посмотреть полную подробную информацию об автомобиле как только вы получите учетные данные для входа.</p>
            <p class="class2">
              • Цены указаны в долларах США (USD) и японской иены, как в C & F
                 или условиях ФОБ</p>
            <p class="class2">
                • Клиенты могут оплатить в долларах США, японская йена, евро, пруд стерлингов и т.д.</p>
            <br />
        </div>
        <h2 class="acc_trigger">
            <a href="#">гарантия</a>
        </h2>
        <div class="acc_container">
            <p class="class2">
             Есть 2 гарантии. Стандартная гарантия является обязательной.</p>
            <br />
            <p class="class2">
               стандартная гарантия</p>
            <p class="class2">
             Стандартная гарантия (как обязательное 50 долл. США): Материалы судно тонет, пожара или потери
                 груза.</p>
            <p class="class_span1">
               Зона покрытия: <span class="class2">Полная сумма СИФ</span></p>
            <p class="class_span1">
               Зона покрытия:<span class="class2">В Нагое, Япония разгрузки в пункте назначения
                     Морской порт дворе.</span></p>
            <br />
            <p class="class2">
               Никакие претензии ПРИНИМАЮТСЯ после разгрузки автомобиля в вашем дворе порт назначения.</p>
            <p class="class_span1">
                стандартная гарантия</p>
            <p class="class2">
                 Серебряная гарантия (в качестве дополнительного, 110 долларов США): Обложки судно тонет, пожара или потери
                 груза, повреждение (за исключением форс-мажорных обстоятельств) и кражи (за исключением оригинальных аудио / аксессуары).</p>
            <p class="class_span1">
               Покрытие предел:<span class="class2">Полный объем FOB</span></p>
            <p class="class_span1">
             Зона покрытия: <span class="class2">В Нагое, Япония, чтобы поднять точку в пункт назначения
                     Морской порт дворе (до родов).</span></p>
            <p class="class2">
                Никакие претензии ПРИНЯТ, после того как вы или ваш агент очистки улавливает ваш автомобиль в ваших
                 двор назначения морского порта.
            </p>
            <p class="class2">
                Если вы спросите агента по клирингу, чтобы забрать автомобиль, пожалуйста, сообщите агенту они
                 должны проверить состояние до родов (в морском порту двор).
            </p>
        </div>
        
        </div>
    </div>
</asp:Content>

