Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

source: Fax
ar_ae: فاكس
fr_fr: Télécopieur
ja_jp: Fax 番号
ru_ru: Факс

source: First Name
ar_ae: الاسم الأول
fr_fr: Prénom
ja_jp: 最初の名前
ru_ru: Имя

source: FOB Price:
ar_ae: السعر "فوب":
fr_fr: Prix de FOB :
ja_jp: FOB 価格:
ru_ru: Цена FOB:

# footer.menu1
source: Contact Us
ar_ae: اتصل بنا
es_es: contáctenos
fr_fr: <p style=" margin-left: -17px;">Nous contacter</p>
ja_jp: お問い合わせ
ru_ru: связаться

# footer.menu2
source: How to Order
ar_ae: كيفية الطلب
es_es: <p style="margin-left: -11px; padding-left: 0; width: 90px;"> Como Ordenar</P>
fr_fr: ordre
ja_jp: ご注文方法
ru_ru: <p style="margin-left: -11px;padding-left: 0;width: 84px;">Как заказать</p>

# footer.menu3
source: Stock
ar_ae: عبارات &amp; شروط
es_es: valoores
fr_fr: <p style=" margin-left: 12px;">Stock</p>
ja_jp: 利用規約 ＆ 条件
ru_ru: акции

# footer.menu4
source: <p style=" margin-left: -55px; width: 116px;">Terms & Condition</p>
ar_ae: الأوراق المالية
es_es: <p style=" margin-left: -92px; width: 156px;"> Términos y Condiciones</P>
fr_fr: <p style=" margin-left: -65px; width: 134px;">Conditions Conditions</p>
ja_jp: 株式
ru_ru: <p style="margin-left: -66px; margin-right: 0; width: 133px;"> Условия и условия</p>

# footer.menu5
source: www.awan.co.jp | All Rights Reserved 2011
ar_ae: www.awan.co.jp| جميع الحقوق محفوظة لعام 2011
es_es: www.Awan.Co.jp| Tous droits réservés 2011
fr_fr: www.Awan.Co.jp| Tous droits réservés 2011
ja_jp: www.awan.co.jp|すべての権利予約 2011
ru_ru: www.awan.co.jp| Все права защищены 2011

# footer.menu6
source: About Us
ar_ae: من نحن
es_es: sobre mí
fr_fr: <p style=" margin-left: -17px;">surnous</p>
ja_jp: 我々について
ru_ru: О компании

# footerleft.Address
source: 939-0304 Toyamaken Imizu shi Kosugi shiraishi 138-1 Japan
ar_ae: <div dir="rtl" style="width: 301px; margin-left: -6px;">939-0304 إيميزو توياماكين شي كوسُغي شيرايشي 138-1 اليابان</div>
fr_fr: 939-0304 Toyamaken Imizu shi Kosugi shiraishi 138-1 Japon
ja_jp: 939-0304 富山県射水市小杉白石 138-1 日本
ru_ru: 939-0304 Imizu Toyamaken готовность Косуги Сираиси 138-1 Японии

# footerleft.copyright
source: Copyright © 2010-11 Awan International K.K. All Rights Reserved
ar_ae: <div style="width: 240px; margin-left: 49px;" dir="rtl">حقوق الطبع والنشر © 2010-11 أوان الدولية K.K</div>
fr_fr: Copyright © 2010-11 Awan K.K. International Tous droits réservés
ja_jp: 著作権 © 2010年-11 アワン インターナショナル株式会社すべての権利予約
ru_ru: авторским © 2010-11Аван Международный K.K. Все права защищены

# footerleft.heading
source: Awan International K.K
ar_ae: <div dir="rtl" style="margin-left: 160px;">أوان K.K الدولية</div>
fr_fr: Awan k.k. International
ja_jp: アワン国際株式会社
ru_ru: <span style="font-size: 21px;">Аван Международный K.K<span>

# footerleft.phone
source: Phone No: +81-766-59-8751 Fax: +81-766-59-8750
ar_ae: <div dir="rtl" style="margin-left: 120px;"> <p style="margin-left: 14px;"> فاكس: +81-766-59-8750 </p> <p> الهاتف لا: +81-766-59-8751 </p> </div>
fr_fr: Pas de Téléphone: + 81-766-59-8751 Fax: + 81-766-59-8750
ja_jp: 電話: 075-766-59-8751 Fax: 075-766-59-8750
ru_ru: Nu Telefon: +81-766-59-8751 Fax: +81-766-59-8750

source: Freight
ar_ae: الشحن
fr_fr: Transport de marchandises
ja_jp: 貨物
ru_ru: грузовой

source: From
ar_ae: من
fr_fr: De
ja_jp: 差出人
ru_ru: от

source: Fuel
ar_ae: الوقود
fr_fr: Carburant
ja_jp: 燃料
ru_ru: топливо

source: fuel type
ar_ae: نوع الوقود
fr_fr: type de carburant
ja_jp: 燃料タイプ
ru_ru: Тип топлива

# GlobalStockLocationText
source: Global Stock Location
ar_ae: <div dir="ltr" style="margin-left: 114px;">موقع الأسهم العالمية</div>
es_es: Ubicación del stock
fr_fr: Banque mondiale
ja_jp: グローバル株式の場所
ru_ru: Глобальный Место со

# howorder1
source: <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px; margin-left: 5px;"> <p> <span class="class_span1">STEP 1</span> <span class="class_span2">Select</span> <span class="class_span2">-Find the Vehicle you wish right from your computer.</span></p> <p class="class"> To find your intrest car search our stock by Make,Make model and many more search option. OR If you are autorized members we provide direct access via Awan International K.K to Japanese used cars auction. To get this access <a href="SalesTeams.aspx"> Contact Us </a> . </p> <p> <span class="class_span1">STEP 2</span> <span class="class_span2">Order-Negotiate with a Sales Representative to reserve your Vehicle. </span> </p> <p class="class"> Note: Registration is compulsory for Reservation/Negotiation. If you are not registered yet, <a href="membership.aspx">please register now.</a> Make sure the contact details you provide are correct and accurate. </p> <p class="class_span2">Ordering Process in Detail</p> <p class="class"> As soon as you decide to buy the car, just click the ORDER button to proceed your order or NEGOTIATE or talk with our Sales Representative via skype or email or phone. </p> <p class="class_span2"> Confirm Delivery and Shipment Time</p> <p class="class"> It does not take long to ship your car, but it is better to confirm the exact delivery time to your region before proceeding your order exact delivery time to your region before proceeding your orde</p> <br /> <br /> <p class="class_span2">Find out the Total cost of the Vehicle</p> <p class="class"> The display price on the Vehicle information is only FOB price. i.e. the cost of the Car without any freight and extra charges. However it includes the cost of transportation from yard to the Port of Departure. </p> <p class="class">There are some other costs that you need to know.</p> <p class="class_span2">Shipping Cost:</p>
ar_ae: <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px; margin-left: 5px;"> <p dir="rtl"> <span class="class_span1">الخطوة 1</span> <span class="class_span2">حدد</span> <span class="class_span2">-العثور على السيارة ترغبون في حق من الكمبيوتر الخاص بك.</span> </p> <p class="class" dir="rtl"> العثور على سيارة اهتمامكم البحث مخزوننا من جعل، جعل نموذج والعديد من خيار البحث أكثر. أو إذا كنت autorized أعضاء نحن توفير وصول مباشر عبر أوان الدولية إلى KK اليابانية مزاد السيارات المستعملة. للحصول على هذا الوصول <a href="SalesTeams.aspx"> اتصل بنا </a> </p> <p dir="rtl"> <span class="class_span1">الخطوة 2</span> <span class="class_span2">أمر التفاوض مع "مندوب مبيعات" لحجز المركبات الخاصة بك.</span> </p> <p class="class" dir="rtl">ملاحظة: التسجيل إلزامي بالنسبة للتحفظ/التفاوض. إذا لم تكن مسجلاً بعد، <a href="membership.aspx">يرجى التسجيل الآن-</a> تأكد من بيانات الاتصال التي قمت بتوفير صحيحة ودقيقة.</p> <p class="class_span2" dir="rtl">يأمر عملية بالتفصيل</p> <p class="class"dir="rtl">بمجرد أن تقرر شراء السيارة، فقط انقر فوق الزر الأمر للمضي في النظام الخاص بك أو التفاوض أو التحدث مع لنا "مندوب مبيعات" عبر سكايب أو البريد الإلكتروني أو الهاتف.</p> <p class="class_span2" dir="rtl">تأكيد التسليم ووقت الشحن</p> <p class="class" dir="rtl">أنها لا تستغرق وقتاً طويلاً لشحن السيارة الخاصة بك، ولكن من الأفضل أن تأكيد وقت التسليم الدقيق للمنطقة الخاصة بك قبل الشروع في النظام الخاص بك الضبط وقت التسليم للمنطقة الخاصة بك قبل أن نمضي بك اوردي</p> <br> <br> <p class="class_span2" dir="rtl">معرفة التكلفة الإجمالية للمركبة</p> <p class="class "dir="rtl">سعر العرض على المعلومات المركبة هو السعر "فوب" فقط. أي تكلفة السيارة دون أي رسوم الشحن والرسوم الإضافية. إلا أنه يشمل تكلفة النقل من ساحة ميناء المغادرة.</p> <p class="class"dir="rtl">وهناك بعض التكاليف الأخرى التي تحتاج إلى معرفته.</p> <p class="class_span2" dir="rtl">تكلفة الشحن:</p>
es_es: <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px; margin-left: 5px;"> <p> <span class="class_span1">Paso 1</span> <span class="class_span2">Seleccione</span> <span class="class_span2">-Encontrar el vehículo que desee desde su ordenador.</span></p> <p class="class"> Para encontrar su coche intrest buscar en nuestro stock de hacer, hacer de modelo y muchas opciones más de búsqueda. O Si los miembros del taller autorizado que proporcionan acceso directo a través de Awan Internacional KK de Japón subasta de coches usados​​. Para obtener este acceso en <a href="SalesTeams.aspx"> contacto con nosotros </a> .</p> <p> <span class="class_span1">Paso 2</span> <span class="class_span2">Orden de negociar con un representante de ventas para reservar tu vehículo.</span> </p> <p class="class">Nota: El registro es obligatorio para reserva y negociación. Si no estás registrado aún, <a href="membership.aspx">por favor regístrese ahora.</a> Asegúrese de que los datos de contacto que proporcione son correctas y precisas.</p> <p class="class_span2">Proceso de solicitud en detalle</p> <p class="class">Tan pronto como usted decide comprar el coche, haga clic en el botón pedido para continuar su pedido o negociar o hablar con nuestro representante de ventas a través de skype o correo electrónico o teléfono.</p> <p class="class_span2">Confirmar entrega y hora de envío</p> <p class="class">No tardaron mucho para enviar tu coche, pero es mejor confirmar el plazo de entrega exacto para su región antes de proceder a su orden exacto el tiempo de entrega a su región antes de proceder a su orde</p> <br> <br> <p class="class_span2">Averiguar el coste Total del vehículo</p> <p class="class">El precio de visualización de la información del vehículo es sólo el precio FOB. es decir, el coste del coche sin carga y cargos adicionales. Sin embargo, incluye el costo del transporte del astillero del puerto de salida.</p> <p class="class">Hay algunos otros gastos que necesita saber.</p> <p class="class_span2">Gastos de envío:</p>
fr_fr: <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px; margin-left: 5px;"> <p> <span class="class_span1">Étape 1</span> <span class="class_span2">Sélectionnez</span> <span class="class_span2">-Trouver le véhicule que vous voulez à droite de votre ordinateur.</span></p> <p class="class">Pour trouver votre voiture intrest de notre stock par marque, marque modèle et beaucoup option plus de recherche. OU Si vous êtes Autorisé membres nous fournissent un accès direct par l'intermédiaire d'Awan international KK au Japon aux enchères voitures utilisées. Pour obtenir cet accès <a href="SalesTeams.aspx"> nous contacter </a> .</p> <p> <span class="class_span1">Étape 2</span> <span class="class_span2">Ordre-négocier avec un représentant des ventes pour réserver votre véhicule.</span> </p> <p class="class">Note : L'inscription est obligatoire pour la réservation/négociation. Si vous n'êtes pas encore inscrit <a href="membership.aspx">veuillez vous inscrire maintenant.</a> Assurez-vous que les coordonnées que vous fournissez sont correctes et précises.</p> <p class="class_span2">Processus de commande en détail</p> <p class="class">Dès que vous décidez d'acheter la voiture, cliquez simplement sur le bouton de commande à passer votre commande ou négocier ou de parler avec notre représentant des ventes via skype ou email ou téléphone.</p> <p class="class_span2">Confirmer la livraison et l'heure de l'envoi</p> <p class="class">Il ne faut pas longtemps pour expédier votre voiture, mais il est préférable de confirmer le délai de livraison exact de votre région avant de procéder à votre commande exacte des délais de livraison de votre région avant de procéder à votre orde</p> <br> <br> <p class="class_span2">Connaître le coût Total du véhicule</p> <p class="class">Le prix de l'affichage de l'information de véhicule est uniquement le prix FAB. c'est-à-dire, le coût de la voiture sans tout le fret et les frais supplémentaires. Toutefois, elle comprend le coût du transport de la gare de triage pour le Port de départ.</p> <p class="class">Il y a quelques autres frais que vous devez savoir.</p> <p class="class_span2">Frais d'expédition :</p>
ja_jp: <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px; margin-left: 5px;"> <p> <span class="class_span1">ステップ 1</span><span class="class_span2">選択</span><span class="class_span2">-希望のちょうどあなたのコンピューターから、車両を検索します</span>。 </p> <p class="class">あなたのintrest車はmakeによって私達の在庫を検索する検索するには、モデルと、より多くの検索オプションを確認します。 OR あなたはメンバーをautorizedされている場合我々は日本の中古車オークションへアワンインターナショナル株式会社を介して直接アクセスを提供します。 このアクセスは私たちを <a href="SalesTeams.aspx"> contact </a>取得する。</p> <p> <span class="class_span1">ステップ 2</span><span class="class_span2">営業あなたの車を予約すると注文をネゴシエートします</span>。 </p> <p class="class">注: 登録予約・ ネゴシエーションを強制されています。まだ登録されていない場合<a href="membership.aspx">今すぐ登録してください</a>。お問い合わせ正しい、正確であるかどうかを確認します。</p> <p class="class_span2">プロセス詳細の順序</p> <p class="class">車を購入するとすぐに、ちょうどあなたの順序または NEGOTIATE を続行または当社営業 skype または電子メールまたは電話を介して話順序ボタンをクリックします。</p> <p class="class_span2">配信と出荷時間を確認します。</p> <p class="class">それあなたの車を出荷することが長くはないが、お住まいの地域ご注文前に、の正確な配信時間を確認することをお勧め正確な納期のお住まいの地域に、orde 前に、</p> <br> <br> <p class="class_span2">車のコストを見つける</p> <p class="class">車両情報の表示価格は FOB 価格のみです。すなわち、車、貨物、追加料金なしのコストです。しかしヤードから出発のポートへの交通手段の費用が含まれています。</p> <p class="class">あなたが知る必要があるいくつか他のコストです。</p> <p class="class_span2">配送料金：</p>
ru_ru: <img class="abouticon" alt="" src="images/how_order.png" style="margin-right: 10px; margin-left: 5px;"> <p> <span class="class_span1">Шаг 1</span> <span class="class_span2">Выберите</span> <span class="class_span2">-Найти автомобиль, вы хотите прямо с вашего компьютера.</span></p> <p class="class">Чтобы найти свой автомобиль intrest искать нашем складе по марке, модели и сделать многое другое опцию поиска. ИЛИ Если вы авторизованного членов мы обеспечиваем прямой доступ Аван Международный KK для японских подержанных аукционных автомобилей. Чтобы получить этот доступ <a href="SalesTeams.aspx"> countact нас </a>.</p> <p> <span class="class_span1">Шаг 2</span> <span class="class_span2">Приказ вести переговоры с представитель по продажам для резервирования вашего транспортного средства.</span> </p> <p class="class">Примечание: Регистрация обязательна для бронирования/переговоров. Если вы еще не зарегистрированы, <a href="membership.aspx">пожалуйста, зарегистрируйтесь сейчас.</a> Убедитесь, что Контактная информация, которую вы предоставляете правильной и точной.</p> <p class="class_span2">Процесс заказа в деталях</p> <p class="class">Как только вы решили купить автомобиль, просто нажмите кнопку заказ ваш заказ или NEGOTIATE или разговаривать с нашим представитель по продажам через skype или электронной почте или телефону.</p> <p class="class_span2">Подтверждение доставки и время отгрузки</p> <p class="class">Это не займет много времени, чтобы поставлять свой автомобиль, но это лучше для подтверждения время точный доставки в ваш регион, прежде чем ваш заказ точное время доставки в ваш регион прежде чем ваши орд</p> <br> <br> <p class="class_span2">Узнайте общей стоимости транспортного средства</p> <p class="class">Дисплей цена на транспортное средство информации-только цена ФОБ. то есть стоимость автомобиля без каких-либо грузовые перевозки и дополнительные сборы. Однако он включает в себя стоимость транспортировки со двора в порт отправления.</p> <p class="class">Существуют некоторые другие расходы, которые вам нужно знать.</p> <p class="class_span2">Стоимость доставки:</p>

# howorder2
source: <p class="class"> This cost is different for different countries. </p> <p class="class_span2"> Cost of clearing after landing to the nearest port to your region. </p> <p class="class"> These charges may differ according to the region you are living in. To confirm these charges contact your local clearing agent and for assistance and advice talk to our experts.</p>
ar_ae: <p class="class" dir="rtl">هذه التكلفة يختلف باختلاف البلدان.</p> <p class="class_span2" dir="rtl">التكلفة للمقاصة بعد هبوطها إلى أقرب ميناء للمنطقة الخاصة بك.</p> <p class="class" dir="rtl">قد تختلف هذه التهم وفقا للمنطقة أنك تعيش في. لتأكيد هذه التهم اتصال وكيل التخليص المحلي الخاص بك والتحدث إلى خبرائنا للمساعدة والمشورة.</p>
es_es: <p class="class">Este costo es diferente para distintos países.</p> <p class="class_span2">Costo de limpieza después de aterrizar en el puerto más cercano a su región.</p> <p class="class">Estos cargos podrán variar según la región en que viven. Para confirmar estas acusaciones contacto su agente de limpieza de locales y de asesoramiento y asistencia hablar con nuestros expertos.</p>
fr_fr: <p class="class">Ce coût est différent pour différents pays.</p> <p class="class_span2">Coût de la compensation après le débarquement au port le plus proche de votre région.</p> <p class="class">Ces frais peuvent varier selon la région que vous habitez dans. Pour confirmer ces contact frais votre agent de compensation locale et pour l'aide et des conseils, parler à nos experts.</p>
ja_jp: <p class="class">このコストは、別の国の異なるです。</p> <p class="class_span2">クリア後にお住まいの地域に最も近いポートに着陸の費用。</p> <p class="class">これらの料金は、生活している地域によると異なる場合があります。支援やアドバイスのための私達の専門家に話をあなたのローカル消去エージェント料金連絡先を確認しには。</p>
ru_ru: <p class="class">Эта стоимость различен для разных стран.</p> <p class="class_span2">Стоимость очистки после приземления в ближайший порт для вашего региона.</p> <p class="class">Эти обвинения могут различаться в зависимости от региона, который живет в. Для подтверждения этих обвинений контакта вашего местного информационного агента и за помощь и консультации, поговорить с нашими специалистами.</p>

# howorder3
source: <p class="class_span2"> Compulsory Inspection Fee for some countries </p> <p class="class"> There are some additional inspection fees for countries like Zambia, Kenya, Uganda, and Tanzania.</p>
ar_ae: <p class="class_span2" dir="rtl">رسوم التفتيش الإجباري لبعض البلدان</p> <p class="class" dir="rtl">وهناك بعض رسوم التفتيش إضافية لدول مثل زامبيا وكينيا، وأوغندا، وتنزانيا.</p>
es_es: <p class="class_span2">Tasa de inspección obligatoria en algunos países</p> <p class="class">Hay algunas tasas de inspección adicional para países como Zambia, Kenia, Uganda y Tanzania.</p>
fr_fr: <p class="class_span2">Frais d'Inspection obligatoire pour certains pays</p> <p class="class">Il y a des frais d'inspection supplémentaire pour des pays comme la Zambie, le Kenya, l'Ouganda et Tanzanie.</p>
ja_jp: <p class="class_span2">いくつかの国の義務の検査料</p> <p class="class">いくつか追加の検査費用のザンビア、ケニア、ウガンダ、タンザニアのような国です。</p>
ru_ru: <p class="class_span2">Обязательные инспекции плата за некоторых стран</p> <p class="class">Есть некоторые дополнительные инспекции сборов для таких стран, как Замбия, Кении, Уганде и Танзании.</p>

# howorder4
source: <p class="class_span2"> Submit your Order </p> <p class="class"> As you get cleared with car condition and cost to remit, proceed to process your order. # Get your proforma invoice </p>
ar_ae: <p class="class_span2" dir="rtl">تقديم الطلب الخاص بك</p> <p class="class" dir="rtl">كما يمكنك الحصول على مسح بحالة السيارة والتكلفة يحولن، الشروع في معالجة طلبك. # الحصول على الفاتورة المبدئية</p>
es_es: <p class="class_span2">Envíe su pedido</p> <p class="class">Como se desactiva con condición de coche y costo a remitir, proceder a procesar su pedido. # Obtener su factura proforma</p>
fr_fr: <p class="class_span2">Soumettre votre commande</p> <p class="class">Comme vous obtenez effacée avec l'état de la voiture et le coût de remettre, procéder au traitement de votre commande. # Obtenir votre facture pro forma</p>
ja_jp: <p class="class_span2">ご注文を送信します。</p> <p class="class">車の条件と送金にコストをクリアを得るには、ご注文の処理に進みます。＃ プロフォルマ請求書を取得します。</p>
ru_ru: <p class="class_span2">Отправьте Ваш заказ</p> <p class="class">Как вы получаете очищены с состояние автомобиля и стоимости переводят, провести обработать ваш заказ. # Получить вашу анкету счета</p>
