Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# FAQ
source: <h1 class="myform_span"> <span>FAQ</span> </h1> <ul class="myform_line"> </ul> <h2 class="acc_trigger"> <a href="#">Q#1: How to purchase Japanese used vehicle from us? </a> </h2> <div class="acc_container"> <p class="class2"> Follow these steps:</p> <br> <p class="class2"> 1. View our Japan, Russia, UAE, and Pakistan & South Africa used stock </p> <p class="class2"> 2. Select your desired vehicle. </p> <p class="class2"> 3. Click Get Invoice button & submit form with relevant information </p> <p class="class2"> 4. Please check your mail, we will send you Performa invoice by mail or fax. </p> <p class="class2"> 5. Performa invoice contains the CIF price along with bank details & mode of payment. </p> <p class="class2"> 6. Arrange payment – The desired vehicle will be reserved for you upon full receipt of payment. </p> <p class="class2"> 7. Arrange payment – The desired vehicle will be reserved for you upon full receipt of payment. </p> <p class="class2"> 8. Shipment of the vehicle</p> <p class="class2"> 9. The vehicle has successfully reached to the port of discharge and you can receive it. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#2: What is your vehicle's condition?</a> </h2> <div class="acc_container"> <p class="class2"> All vehicles are sourced from Auto Auctions and through franchise dealers & wholesalers in and around the central region of Japan. These vehicles are thoroughly checked by our team of professional buyer’s mechanic staffs before we stock them. All Japanese vehicles listed on our list are owned by Awan.com. We are not third party agents or broker. </p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q#3: How can I create an account in your website?</a> </h2> <div class="acc_container"> <p class="class2"> </p> <p class="class2"> You need to click here to create a new account and start shopping from us. </p> </div> <h2 class="acc_trigger"> <a href="#">Q#4: How can I create an account in your website?</a> </h2> <div class="acc_container"> <p class="class2"> You can print the Performa invoice by clicking on “Get Invoice” button if you select a vehicle from our stock. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#5: In which countries do you export your vehicles?</a> </h2> <div class="acc_container"> <p class="class2"> We can export to any country where there is a legal law to import Used vehicles from Japan. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#6: How can I place my order?</a> </h2> <div class="acc_container"> <p class="class2"> See our Japanese Used Car Stock, South Africa Used Car Stock or Pakistan Used Car Stocklines: </p> <br /> <p class="class2"> Follow these simple step by step guidelines: </p> <br /> <p class="class2"> Select your desired vehicle. </p> <p class="class2"> 2. Get invoice. </p> <p class="class2"> 3. Make payment on invoice. </p> <p class="class2"> 4. Shipping confirmation is sent. </p> <p class="class2"> 5. Vehicle is shipped. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#7: What Documentation/ Information do you require from my side after i have transferred the amount into your bank account?</a> </h2> <div class="acc_container"> <p class="class2"> See our Japanese Used Car Stock, South Africa Used Car Stock or Pakistan Used Car Stocklines: </p> <br /> <p class="class2"> You are required to provide us with the following information / Documentation: </p> <p class="class2"> a) Consignee Name </p> <p class="class2"> b) Consignee Address </p> <p class="class2"> c) DHL Address: </p> <p class="class2"> d) Full contact information such as Contact No., Fax No., etc. </p> <p class="class2"> e) If the consignee and the purchaser are different than please let us know. </p> <p class="class2"> Please provide us with the above information in order to make sure that all the shipping documentation is correctly prepared before the shipment. </p> <br /> </div> <br /> <h2 class="acc_trigger"> <a href="#">Q#8: What shipping documents will I receive? </a> </h2> <div class="acc_container"> <p class="class2"> You will receive the following shipping documents: </p> <br /> <p class="class2"> 1. Bill of Landing </p> <p class="class2"> 2. Customs Invoice </p> <p class="class2"> 3. Export / Deregistration Certificate </p> <p class="class2"> 4. English translation of Export / Deregistration certificate </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#9: What is the payment method?</a> </h2> <div class="acc_container"> <p class="class2"> The mode of payment is PayPal online credit card payment & Telegraphic Transfer. This is the preferred method of payment as it is the quickest, safest and simplest method. It will take approx 3 days to receive and process your payment. You can also view thebank details page bank details page on our website. Payment should be made as soon as possible, in order to reserve vehicle as we work on the policy of first come first out basis. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#10: What currencies do you accept for payment?</a> </h2> <div class="acc_container"> <p class="class2"> We accept British pound (GBP), American dollar (USD), Euro and Japanese Yen. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#11: I cannot understand some of these shipping terms?</a> </h2> <div class="acc_container"> <p class="class2"> Please read the section <a href="#">Glossary of Shipping Terms</a> </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Q#12: How can assure Awan International K.K will assure us to send our vehicle here?</a> </h2> <div class="acc_container"> <p class="class2"> We have been in exporting motor vehicle business for last 20 years (1988-2008). We are proud to say, we never had a complaint stating that we have not shipped the purchased unit or units. We have satisfied customers in most of the countries for your references. Please do not hesitate to contact us if you need any references from your country.</a> </p> <br /> </div>
ar_ae: <h1 class="myform_span" dir="rtl"> <span>الأسئلة المتداولة</span> </h1> <ul class="myform_line"> </ul> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 1: كيفية شراء اليابانية استخدام المركبات منا؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">اتبع هذه الخطوات:</p> <br> <p class="class2">1-عرض أعمالنا اليابان، وروسيا، ودولة الإمارات العربية المتحدة، وباكستان & جنوب أفريقيا استخدام المخزون</p> <p class="class2">2. حدد الاتصال السيارة المرغوبة.</p> <p class="class2">3. انقر فوق الزر الحصول على فاتورة & إرسال النموذج بالمعلومات ذات الصلة</p> <p class="class2">4-يرجى مراجعة البريد الخاص بك، سوف نرسل لك الفاتورة Performa بالبريد أو الفاكس.</p> <p class="class2">5-Performa الفاتورة يحتوي على السعر سيف جنبا إلى جنب مع تفاصيل البنك & طريقة الدفع.</p> <p class="class2">6-ترتيب الدفع-سيخصص السيارة المطلوبة لك عند تلقي المبلغ الكامل.</p> <p class="class2">7-ترتيب الدفع-سيخصص السيارة المطلوبة لك عند تلقي المبلغ الكامل.</p> <p class="class2">8-أما شحن السيارة</p> <p class="class2">9-المركبات بنجاح وصلت إلى ميناء التفريغ ويمكنك الحصول عليه.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 2: ما هو شرط للمركبات الخاصة بك؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">تأتي جميع المركبات من "مزادات ذاتية" وعن طريق تجار الامتياز & تجار الجملة في وحول منطقة وسط اليابان. دقة يتم فحص هذه المركبات بفريقنا التابعون ميكانيكي المشتري المهنية قبل نحن المخزون منها. وتمتلك جميع السيارات اليابانية المدرجة على القائمة Awan.com. نحن لسنا وكلاء طرف ثالث أو وسيط.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 3: كيف يمكن إنشاء حساب في موقع الويب الخاص بك؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2"> </p> <p class="class2">تحتاج إلى انقر هنا لإنشاء حساب جديد وبدء التسوق من الولايات المتحدة.</p> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 4: كيف يمكن إنشاء حساب في موقع الويب الخاص بك؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">يمكنك طباعة الفاتورة Performa بالنقر فوق الزر "الحصول على فاتورة" إذا قمت بتحديد أداة من المخزون لدينا.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 5: في البلدان التي يمكنك القيام بتصدير المركبات الخاصة بك؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">نحن يمكن تصديرها إلى أي بلد حيث يوجد قانون قانونية لاستيراد السيارات المستعملة من اليابان.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 6: كيف يمكن وضع طلبي؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">انظر لدينا مخزون السيارات اليابانية المستخدمة أو مخزون السيارات تستخدم جنوب أفريقيا أو سيارة استخدمت باكستان ستوكلينيس:</p> <br> <p class="class2">اتبع هذه الإرشادات خطوة بخطوة بسيطة:</p> <br> <p class="class2">حدد الاتصال السيارة المرغوبة.</p> <p class="class2">2-الحصول على الفاتورة.</p> <p class="class2">3-جعل الدفع على الفاتورة.</p> <p class="class2">4-يتم إرسال تأكيد النقل البحري.</p> <p class="class2">5-مركبة يتم شحنها.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 7: ما هي الوثائق/هل المعلومات تتطلب من جانبي بعد أنا حولت المبلغ إلى الحساب المصرفي الخاص بك؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">انظر لدينا مخزون السيارات اليابانية المستخدمة أو مخزون السيارات تستخدم جنوب أفريقيا أو سيارة استخدمت باكستان ستوكلينيس:</p> <br> <p class="class2">كنت مطالباً بتزويدنا بالمعلومات التالية/الوثائق:</p> <p class="class2">أ) اسم المرسل إليه</p> <p class="class2">ب) عنوان المرسل إليه</p> <p class="class2">ج) عنوان مكتبة داغ همرشولد:</p> <p class="class2">د) معلومات الاتصال الكاملة مثل رقم الاتصال، ورقم الفاكس، إلخ.</p> <p class="class2">ﻫ) إذا كان المرسل إليه والمشتري تختلف من الرجاء إعلامنا.</p> <p class="class2">يرجى تزويدنا بالمعلومات المذكورة أعلاه بغية التأكد من أن جميع وثائق الشحن مستعدة بشكل صحيح قبل الشحن.</p> <br> </div> <br> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 8: ما هي مستندات الشحن وسوف تتلقى؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">وسوف تتلقى وثائق الشحن التالية:</p> <br> <p class="class2">1-مشروع قانون للهبوط</p> <p class="class2">2-الجمارك الفاتورة</p> <p class="class2">3-تصدير/شطب التسجيل الشهادات</p> <p class="class2">4-الترجمة الإنكليزية للتصدير/شطب التسجيل الشهادات</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 9: ما هي طريقة الدفع؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">طريقة الدفع يتم سداد بطاقة الائتمان عبر الإنترنت بأي بال & "نقل البرقية". هذا هو الأسلوب المفضل للدفع كما هو أسلوب أسرع وأكثر أماناً وأبسط. سوف يستغرق حوالي 3 أيام استقبال ومعالجة الدفع الخاصة بك. يمكنك أيضا عرض صفحة تفاصيل البنك صفحة تفاصيل ثيبانك على موقعنا على شبكة الإنترنت. وقت ممكن، ينبغي دفع لكي نحتفظ بالسيارة ونحن نعمل على سياسة يأتي أولاً من الأساس.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 10: ما هي العملات هل تقبل الدفع؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">نقبل بالجنيه الاسترليني (GBP)، الدولار الأمريكي (USD)، اليورو والين الياباني.</p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 11: لا يمكن فهم بعض هذه شروط الشحن؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">الرجاء قراءة المقطع <a href="#">مسرد المصطلحات الشحن</a> </p> <br> </div> <h2 class="acc_trigger" dir="rtl"> <a href="#">Q # 12: كيف يمكن ضمان أوان الدولي K.K سيضمن لنا أن نرسل ووسيلتنا هنا؟</a> </h2> <div class="acc_container" dir="rtl" style="display: block;margin-left: 409px;"> <p class="class2">لقد كنا في تصدير السيارات التجارية للسنوات العشرين الماضية (1988-2008). ونحن فخورون أن أقول، لم تكن لدينا شكوى تفيد أن نحن لم تشحن الوحدة المشتراة أو الوحدات. ونحن قد استوفوا العملاء في معظم البلدان للمراجع الخاصة بك. نرجو إلا تترددوا في الاتصال بنا إذا كنت بحاجة إلى أي إشارات من بلدكم. </p> <br> </div>
fr_fr: <h1 class="myform_span"> <span>FAQ</span> </h1> <ul class="myform_line"> </ul> <h2 class="acc_trigger"> <a href="#">Q # 1: comment acheter japonais utilisé véhicule chez nous ?</a> </h2> <div class="acc_container"> <p class="class2">Procédez comme suit :</p> <br> <p class="class2">1. Voir nos au Japon, en Russie, Emirats Arabes Unis, et au Pakistan en Afrique du Sud & utilisé stock</p> <p class="class2">2. Sélectionnez votre véhicule désiré.</p> <p class="class2">3. Cliquez sur le bouton Get Invoice & de soumettre le formulaire avec les informations pertinentes</p> <p class="class2">4. Veuillez vérifier votre courrier, nous vous enverrons Performa facture par courrier ou par télécopieur.</p> <p class="class2">5. Performa facture contient le prix CIF avec coordonnées bancaires & mode de paiement.</p> <p class="class2">6. Organiser le paiement – le véhicule désiré sera réservé pour vous à la réception complet du paiement.</p> <p class="class2">7. Organiser le paiement – le véhicule désiré sera réservé pour vous à la réception complet du paiement.</p> <p class="class2">8. Expédition du véhicule</p> <p class="class2">9. Le véhicule a été atteint avec succès pour le port de déchargement, et vous pouvez recevoir ce.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 2: quelle est la condition de votre véhicule ?</a> </h2> <div class="acc_container"> <p class="class2">Tous les véhicules proviennent de ventes aux enchères Auto et par l'intermédiaire de concessionnaires de franchise & grossistes dans et autour de la région centrale du Japon. Ces véhicules sont soigneusement vérifiés par notre équipe de personnel mécanicien de l'acheteur professionnel avant nous disposons les. Tous les véhicules japonais sur notre liste sont la propriété de Awan.com. Nous ne sommes pas agents tiers ou le courtier.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 3: Comment puis-je créer un compte dans votre site Web ?</a> </h2> <div class="acc_container"> <p class="class2"> </p> <p class="class2">Vous devez cliquer ici pour créer un nouveau compte et de commencer à magasiner chez nous.</p> </div> <h2 class="acc_trigger"> <a href="#">Q # 4: Comment puis-je créer un compte dans votre site Web ?</a> </h2> <div class="acc_container"> <p class="class2">Vous pouvez imprimer la facture Performa en cliquant sur le bouton « Obtenir la facture », si vous sélectionnez un véhicule de notre stock.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 5: dans quels pays vous exportez vos véhicules ?</a> </h2> <div class="acc_container"> <p class="class2">Nous pouvons exporter vers n'importe quel pays où il y a une droit légale d'importer des véhicules d'occasion du Japon.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 6: Comment puis-je placer ma commande ?</a> </h2> <div class="acc_container"> <p class="class2">Voir notre Stock de voiture japonais utilisé, le Stock de voiture utilisée en Afrique du Sud ou le Pakistan utilisé voiture Stocklines :</p> <br> <p class="class2">Suivez ces directives simples d'étape par étape :</p> <br> <p class="class2">Sélectionnez votre véhicule désiré.</p> <p class="class2">2. Obtenir la facture.</p> <p class="class2">3. Effectuer le paiement sur facture.</p> <p class="class2">4. Expédition confirmation est envoyée.</p> <p class="class2">5. Le véhicule est livré.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 7: quels documents / informations avez-vous besoin de mon côté, après que j'ai transféré le montant dans votre compte bancaire ?</a> </h2> <div class="acc_container"> <p class="class2">Voir notre Stock de voiture japonais utilisé, le Stock de voiture utilisée en Afrique du Sud ou le Pakistan utilisé voiture Stocklines :</p> <br> <p class="class2">Vous êtes tenu de nous fournir les renseignements suivants et Documentation :</p> <p class="class2">a) nom du destinataire</p> <p class="class2">b) adresse destinataire</p> <p class="class2">c) DHL adresse :</p> <p class="class2">d) Coordonnées complètes comme Contact no, no de télécopieur, etc..</p> <p class="class2">e) si le destinataire et l'acheteur sont différents que veuillez nous contacter.</p> <p class="class2">Veuillez nous fournir les informations ci-dessus afin de s'assurer que tous les documents d'expédition sont correctement préparé avant l'expédition.</p> <br> </div> <br> <h2 class="acc_trigger"> <a href="#">Q # 8: ce que les documents d'expédition vais-je recevoir ?</a> </h2> <div class="acc_container"> <p class="class2">Vous recevrez les documents d'expédition suivants :</p> <br> <p class="class2">1. Le projet d'établissement</p> <p class="class2">2. Facture des douanes</p> <p class="class2">3. L'exportation / certificat de radiation</p> <p class="class2">4. French translation d'exportation et certificat de radiation</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 9: quel est le mode de paiement ?</a> </h2> <div class="acc_container"> <p class="class2">Le mode de paiement est le paiement par carte de crédit en ligne PayPal & transfert télégraphique. C'est la méthode préférée de paiement comme c'est la méthode plus simple, plus rapide et plus sûr. Il faudra environ 3 jours pour recevoir et traiter votre paiement. Vous pouvez également afficher la page Détails détails page Banque thebank sur notre site Web. Paiement doit être effectué dès que possible, afin de réserver le véhicule que nous travaillons sur la politique du premier arrivé premier fondement.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 10 : quelle monnaie acceptez-vous pour le paiement ?</a> </h2> <div class="acc_container"> <p class="class2">Nous acceptons la livre sterling (GBP), le dollar américain (USD), Euro et le Yen japonais.</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 11 : Je ne comprends certains de ces termes d'expédition ?</a> </h2> <div class="acc_container"> <p class="class2">Veuillez lire la section <a href="#">Glossaire des termes de marine marchande</a> </p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 12 : comment assurer Awan International k.k. assurera nous envoyer notre véhicule ici ?</a> </h2> <div class="acc_container"> <p class="class2">Nous avons été dans l'exportation de véhicules commerciaux pour les 20 dernières années (1988-2008). Nous sommes fiers de dire, nous n'a jamais eu une plainte indiquant que nous n'avons pas expédié les acheté unité ou les unités. Nous avons convaincu les clients dans la plupart des pays pour vos références. N'hésitez pas à nous contacter si vous avez besoin de toutes les références de votre pays. </p> <br> </div>
ja_jp: <h1 class="myform_span"> <span>FAQ</span> </h1> <ul class="myform_line"> </ul> <h2 class="acc_trigger"> <a href="#">Q # 1: 車両から日本語を購入する方法を使用ですか？</a> </h2> <div class="acc_container"> <p class="class2">これらの手順を実行します。</p> <br> <p class="class2">1. 表示、日本、ロシア、アラブ首長国連邦、およびパキスタン ＆ 南アフリカ株式を使用</p> <p class="class2">2. 必要な車両を選択します。</p> <p class="class2">3 取得請求書ボタンをクリックし、フォーム情報を送信</p> <p class="class2">4. ご確認メール、私たち、Performa 請求メールまたは fax で送信されます。</p> <p class="class2">5. Performa 請求書には、CIF 価格と銀行の詳細 ＆ お支払いのモードが含まれます。</p> <p class="class2">6. お支払い-の手配、希望の車両をによる支払いの領収書に予約されます。</p> <p class="class2">7. お支払い-の手配、希望の車両をによる支払いの領収書に予約されます。</p> <p class="class2">8、車両の出荷</p> <p class="class2">9. 車両は、正常に放電のポートに達し、それを受け取ることができます。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q ＃ 2： あなたの車の条件は何ですか？</a> </h2> <div class="acc_container"> <p class="class2">すべての車オークションからとフランチャイズ店とし、日本の中央部の周りの卸し業者を供給しています。私たちがそれらをストックする前にこれらの車は徹底的にプロのバイヤーのメカニック スタッフの私達のチームによってチェックされます。私たちのリストにすべての日本車は、Awan.com によって所有しています。私たちは、サード パーティ製エージェントまたはブローカーです。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q ＃ 3： することができます作成方法は、アカウントのあなたのウェブサイトか。</a> </h2> <div class="acc_container"> <p class="class2"> </p> <p class="class2">ここをクリックして新しいアカウントを作成し、私たちからショッピングを開始する必要があります。</p> </div> <h2 class="acc_trigger"> <a href="#">Q ＃ 4： することができます作成方法は、アカウントのあなたのウェブサイトか。</a> </h2> <div class="acc_container"> <p class="class2">在庫車両を選択した場合「請求書を取得」ボタンをクリックして、、実行して請求書を印刷することができます。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 5: どの国であなたの車をエクスポートを行うか？</a> </h2> <div class="acc_container"> <p class="class2">我々 すべての国を書き出すことができますここでは日本からの中古車をインポートするのには、法的な法律。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 6: 私の注文を配置することができますか？</a> </h2> <div class="acc_container"> <p class="class2">私たち日本車車両、南アフリカ使用車株式やパキスタン使用車を参照してください Stocklines。</p> <br> <p class="class2">これらの簡単なステップ バイ ステップのガイドラインに従ってください。</p> <br> <p class="class2">ご希望の車両を選択します。</p> <p class="class2">2. 請求書を取得します。</p> <p class="class2">3. 支払を請求書に確認します。</p> <p class="class2">4. 送料確認が送信されます。</p> <p class="class2">5. 車を出荷します。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 7: ドキュメント ・情報は、お客様の銀行口座に転送量が後に私の側からする必要が？</a> </h2> <div class="acc_container"> <p class="class2">私たち日本車車両、南アフリカ使用車株式やパキスタン使用車を参照してください Stocklines。</p> <br> <p class="class2">私たちは、次の情報を提供する必要があります/ドキュメント。</p> <p class="class2">a） 荷受名</p> <p class="class2">b） 荷受アドレス</p> <p class="class2">c) DHL のアドレス:</p> <p class="class2">d) 完全な連絡先情報、連絡先番号、Fax 番号など。</p> <p class="class2">e）、荷受人と購入が異なっている場合よりもお知らせください。</p> <p class="class2">私たちは、上記の情報を配布のすべてのドキュメントが、出荷前に正しく準備されていることを確認するためにください。</p> <br> </div> <br> <h2 class="acc_trigger"> <a href="#">Q ＃ 8： どのような書類を受け取るでしょうか？</a> </h2> <div class="acc_container"> <p class="class2">次の出荷書類が表示されます。</p> <br> <p class="class2">1. 着陸の手形</p> <p class="class2">2 関税請求</p> <p class="class2">3. エクスポート/証明書の登録解除</p> <p class="class2">4. 輸出の翻訳英語/証明書の登録解除</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 9: 支払方法は何ですか？</a> </h2> <div class="acc_container"> <p class="class2">お支払いのモードは、PayPal のオンライン クレジット カード決済と電信の転送です。最速、最も安全な最も簡単な方法は、この支払いの方法です。約 3 日間受信してお支払いを処理するかかります。当社のウェブサイト上 thebank 詳細ページ銀行詳細ページを表示することもできます。できるだけ早く我々 は最初に来るのポリシーに最初の基礎を仕事として車を予約するために支払いする必要があります。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q ＃ 10： どのような通貨を支払を受け入れるか？</a> </h2> <div class="acc_container"> <p class="class2">我々 は英国ポンド （ポンド）、アメリカのドル （米ドル）、ユーロと日本円を受け入れます。</p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 11: 私はいくつかこれらの出荷条件を理解することはできませんか？</a> </h2> <div class="acc_container"> <p class="class2"><a href="#">出荷用語の用語集</a>のセクションをお読みください。 </p> <br> </div> <h2 class="acc_trigger"> <a href="#">Q # 12: アワン国際株式会社は、ここで私たちの車を送信する保証されますどのように保証できるか。</a> </h2> <div class="acc_container"> <p class="class2">我々 は、最後の 20 年 (1988年-2008） の自動車事業をエクスポートするのにしています。私たちと言うには、我々 は我々 が購入したユニットまたはユニット出荷がないことを示す苦情が誇りに思っています。私たちはあなたの参照のための国のほとんどの顧客を満足しています。お気軽にお問い合わせあなたの国からの参照が必要な場合。 </p> <br> </div>
ru_ru: <h1 class="myform_span"> <span>часто задаваемые вопросы</span> </h1> <ul class="myform_line"> </ul> <h2 class="acc_trigger"> <a href="#">Вопрос № 1: Как купить японский подержанный автомобиль у нас? </a> </h2> <div class="acc_container"> <p class="class2"> Выполните следующие действия:</p> <br> <p class="class2"> 1. Посмотреть наш Японии, России, ОАЭ, Пакистан и Южная Африка использовали акции </p> <p class="class2"> 2. Выберите нужный автомобиль. </p> <p class="class2"> 3. Нажмите кнопку Получить Инвойс и представить форму с соответствующей информацией </p> <p class="class2"> 4. Пожалуйста, проверьте свою почту, мы вышлем Вам Performa счета по почте или по факсу. </p> <p class="class2"> 5.производительность счета содержит цена CIF, а также банковские реквизиты и способ оплаты. </p> <p class="class2"> 6. Упорядочить платежа - желанный автомобиль будет зарезервирован для Вас на получение полной оплаты. </p> <p class="class2"> 7. Упорядочить платежа - желанный автомобиль будет зарезервирован для Вас на получение полной оплаты. </p> <p class="class2"> 8. Отгрузка автомобилей</p> <p class="class2"> 9. Автомобиль успешно достигнута в порту разгрузки, и вы можете получить его. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 2: В каком состоянии ваш автомобиль?</a> </h2> <div class="acc_container"> <p class="class2"> Все автомобили поставляются с автоматической аукционов и через франшизу дилеров и оптовиков в районе центральной части Японии. Эти транспортные средства тщательно проверяются наша команда механического профессионального покупателя штабов, прежде чем запасаться им. Все японские транспортных средств, перечисленных на нашем списке принадлежат Awan.com. Мы не сторонних агентов или брокера. </p> <br> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 3: Как я могу создать учетную запись на вашем сайте?</a> </h2> <div class="acc_container"> <p class="class2"> </p> <p class="class2"> Вы должны нажать здесь, чтобы создать новую учетную запись и начать делать покупки у нас. </p> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 4: Как я могу создать учетную запись на вашем сайте?</a> </h2> <div class="acc_container"> <p class="class2"> Вы можете распечатать счет-фактуру Performa нажав на кнопку "Получить Инвойс" кнопку, если вы выбираете транспортных средств с нашего склада. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 5: В каких странах вы экспортируете ваш автомобиль?</a> </h2> <div class="acc_container"> <p class="class2"> Мы можем экспортировать в любую страну, где есть юридический закон, чтобы импортировать автомобили из Японии. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 6: Как я могу разместить свой ​​заказ?</a> </h2> <div class="acc_container"> <p class="class2"> Смотрите наш японских подержанных автомобилей Фотография, ЮАР подержанных автомобилей биржу или Пакистан подержанных автомобилей Stocklines: </p> <br /> <p class="class2"> Следуйте этим простым шаг за шагом рекомендации: </p> <br /> <p class="class2"> Выберите нужный автомобиль. </p> <p class="class2"> 2. Получить счет-фактуру. </p> <p class="class2"> 3. Произвести оплату по счету. </p> <p class="class2"> 4. Доставка высылается подтверждение. </p> <p class="class2"> 5. Автомобиль поставляется. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#"> Вопрос № 7: Какие документы / информацию вы требуют с моей стороны после того, как я перевели сумму на свой банковский счет? </a> </h2> <div class="acc_container"> <p class="class2"> Смотрите наш японских подержанных автомобилей Фотография, ЮАР подержанных автомобилей биржу или Пакистан подержанных автомобилей Stocklines: </p> <br /> <p class="class2"> Вы должны предоставить нам следующую информацию / Документация: </p> <p class="class2"> а) получатель Имя </p> <p class="class2"> б) Грузополучатель адрес </p> <p class="class2"> в) DHL Адрес: </p> <p class="class2"> г) Полная контактная информация, такие как связаться с №, Факс и т.д. </p> <p class="class2"> е) если грузополучатель и покупатель отличаются пожалуйста, сообщите нам об этом. </p> <p class="class2"> Пожалуйста, приведенную выше информацию, с тем чтобы убедиться, что все Доставка документации подготовлена ​​к отгрузке. </p> <br /> </div> <br /> <h2 class="acc_trigger"> <a href="#"> Вопрос № 8: Что товаросопроводительные документы я получу? </a> </h2> <div class="acc_container"> <p class="class2"> Вы получите следующие документы доставки: </p> <br /> <p class="class2"> 1. Билль о посадку </p> <p class="class2"> 2. Таможенный счета </p> <p class="class2"> 3. Экспорт / Снятие с учета сертификатов </p> <p class="class2"> 4. Перевод на английский язык Экспорт / Снятие с учета сертификатов </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 9: Какой способ оплаты? </a> </h2> <div class="acc_container"> <p class="class2"> Режим оплаты PayPal, онлайн оплата кредитной картой и телеграфным переводом. Это предпочтительный способ оплаты, так как это самый быстрый, безопасный и простой метод. Это займет около 3 дней, чтобы получить и обработать ваш платеж. Вы можете также просматривать thebank страницу сведений банковские реквизиты страницу на нашем сайте. Оплата должна быть сделано как можно скорее для того, чтобы транспортное средство резерв, поскольку мы работаем на политику в первый пришел первый из основы. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#">Вопрос № 10: В какой валюте вы принимаете к оплате?</a> </h2> <div class="acc_container"> <p class="class2"> Мы принимаем британский фунт (GBP), американский доллар (USD), евро и японская иена. </p> <br /> </div> <h2 class="acc_trigger"> <a href="#"> Вопрос № 11: Я не могу понять некоторые из этих доставки? </a> </h2> <div class="acc_container"> <p class="class2"> Пожалуйста, прочитайте раздел <a href="#"> Глоссарий Условия доставки </a> </p> <br /> </div> <h2 class="acc_trigger"> <a href="#"> Вопрос № 12: Как можно гарантировать Аван Международный KK обеспечит нам послать наш автомобиль здесь? </a> </h2> <div class="acc_container"> <p class="class2"> Мы были в экспорте бизнес автомобилем за последние 20 лет (1988-2008). Мы с гордостью можем сказать, мы никогда не было жалоб о том, что мы не поставляется купить единицу или единицы. Мы удовлетворены клиенты в большинстве стран Ваши ссылки. Пожалуйста, не стесняйтесь обращаться к нам, если вам нужны ссылки из вашей страны. </a> </p> <br /> </div>
