Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# MohammadalKhawajaInfo
source: Hello Everyone, My name is MohammadalKhawaja and i joined Awan International Family in 2004. <br /> I was honored to come on board because we share a common philosophy. We genuinely care about the people who have entrusted us with the task of finding the best solution to their automotive needs. I don’t like pressuring people and neither does Awan International KK. Nothing excites me more than when a customer expresses with sincerity how much they have enjoyed their car-buying experience and their enthusiasm to share their experience with others. <br /> I provide the all the information to my clients to make the right decision. Any question to me is a fair question and I never assume my members understand the process. If I listen and understand their goals, I match the right vehicle to their needs. So, give me a call if you are looking for your next vehicle and I'll help you find the right vehicle you are looking for as well.
ar_ae: <p dir="rtl"> مرحبا الجميع، واسمي موهامادالخاواجا والتحقت "أوان الأسرة الدولية" في عام 2004.<br>وقد كرمت القادمة على متن لأننا نشترك في فلسفة مشتركة. حقا أننا نهتم بالناس الذين قد عهد إلينا بمهمة إيجاد أفضل حل لحاجاتهم السيارات. لا أعرف مثل الضغط على الناس ولا لا "أوان الدولي". لا شيء مني وأكثر عندما يعرب أحد عملاء بإخلاص كم تمتعت تجربتهم شراء سيارة وحماسهم لتبادل الخبرات مع الآخرين.<br>أقدم كافة المعلومات لموكلي اتخاذ القرار الصحيح. أي مسألة بالنسبة لي مسألة عادلة وافترض ابدأ فهم أعضاء بلدي العملية. إذا كان الاستماع، وفهم أهدافهم، أنا تطابق السيارة الصحيح إلى احتياجاتهم. لذا، يقدم دعوة إذا كنت تبحث عن الخاص بك السيارة القادمة وسوف تساعد في العثور على السيارة الصحيح تبحث كذلك. </p>
es_es: Hola, mi nombre es MohammadalKhawaja y se unió a familia de Awan internacional en 2004.<br>Tuve el honor de venir a bordo porque compartimos una filosofía común. Realmente nos preocupamos por las personas que nos han confiado la tarea de encontrar la mejor solución para sus necesidades automotrices. No como presionar a personas y ninguno hace Awan internacional KK. Nada me excita más que cuando un cliente expresa con sinceridad lo mucho que han tenido su experiencia de compra de automóviles y su entusiasmo para compartir su experiencia con otros.<br>Proporcionar toda la información a mis clientes a tomar la decisión correcta. Cualquier pregunta me es una pregunta justa y nunca asumo que mis miembros entienden el proceso. Si escuchar y entender sus metas, coincide con el vehículo adecuado a sus necesidades. Por lo tanto, me dan una llamada si buscas tu próximo vehículo y ayudaremos a encontrar el vehículo que buscas así.
fr_fr: Bonjour à tous, Mon nom est MohammadalKhawaja et j'ai rejoint Awan International famille en 2004.<br>J'ai été honoré de venir à bord car nous partageons une philosophie commune. Nous nous soucions véritablement les personnes qui nous ont confié la tâche de trouver la meilleure solution pour leurs besoins automobiles. Je n'aime pas faire pression sur les gens et ni est Awan International KK. Rien ne m'excite plus que quand un client exprime avec sincérité combien ils ont apprécié leur expérience d'achat de voiture et de leur enthousiasme à partager leur expérience avec d'autres.<br>Je fournis toutes les informations de mes clients à prendre la bonne décision. Tout m'est une question juste et jamais, je suppose que mes membres de comprennent le processus. Si je l'écoute et comprendre leurs objectifs, je correspond le bon véhicule pour leurs besoins. Ainsi, me donner un appel si vous cherchez votre prochain véhicule et je vous aiderai à trouver le bon véhicule que vous cherchez ainsi.
ja_jp: みなさん、こんにちは私の名前 MohammadalKhawaja、私は 2004 年のアワン国際家族に参加しました。<br>私は、我々 は共通の理念を共有するために来ることができて光栄だった。私たち私たちの自動車のニーズに最適なソリューションを見つけることを委託している人々 について本当に気に。人とどちらに圧力をかけてアワン インターナショナル株式会社は好きではないです。どのくらい彼らの車の購入の経験と経験を他のユーザーと共有する自分たちの熱意を楽しんでいる、誠意をもってお客様をとき表現よりも何も私を興奮します。<br>私は私のクライアントに、右の意思決定をするには、すべての情報を提供します。私に質問を公平な質問だし、私は決して私のメンバーは、プロセスを理解すると仮定します。耳を傾けるを使用自分の目標を理解すると、私は、右側の車を自分のニーズと一致します。だから、私場合は、次の車を探しているし、私も探している右側の車を見つけるを助ける呼び出しを与えます。
ru_ru: Всем привет, меня зовут MohammadalKhawaja и я присоединился к Международной Аван семьи в 2004 году. <br /> Я имел честь попасть на борт, потому что у нас общая философия. Мы искренне заботится о людях, которые доверили нам задачу найти наилучшее решение для своих нужд автомобильной. Мне не нравится давление на людей и ни один не делает Аван Международный KK. Ничто не возбуждает меня больше, чем когда клиент выражает искренне, насколько они пользуются их покупки автомобиля опыт и энтузиазм поделиться своим опытом с другими. <br /> Я предоставлять всю информацию до своих клиентов, чтобы принять правильное решение. Любой вопрос, для меня это справедливый вопрос, и я никогда не думайте, члены моей понять процесс. Если бы я слушать и понимать свои цели, я соответствует нужный автомобиль со своими потребностями. Таким образом, позвоните мне, если вы ищете для вашего следующего автомобиля и я помогу вам найти правильный автомобиль, который Вы ищете, а также.

# MohammadalTitle
source: Managing Director
ar_ae: المدير التنفيذي
es_es: Director General
fr_fr: Directeur général
ja_jp: マネージング ディレクター
ru_ru: Управляющий директор

# MohammadalTitleLanguage
source: English,Arabic
ar_ae: عربي إنجليزي
es_es: Inglés, árabe
fr_fr: Anglais, arabe
ja_jp: 英語、アラビア語
ru_ru: Английский ,Арабский

# MohammadAwaisInfo
source: Hi, My Name is Mohammad Awais and Currently I am managing the Russian Sector of Awan International Groups. I started my career as a Sales Consultant with Awan International KK and after lots of hard work and dedication to my work today I am at this Place. <br /> One thing I really like to mention here is that I have given 8 years of life to Awan International Group and I am so really Grateful to God that I am taken the Best Decision of my life to Join Awan International Group. <br /> I WELCOME everyone who directly or Indirectly related to Cars Business , do visit Us once and I will guarantee you that you will be providing with the Best of Services.
ar_ae: <p dir="rtl"> مرحبا، اﻹسﻻمي هو محمد عويس وحاليا أنا إدارة "القطاع الروسي من المجموعات الدولية على أوان". لقد بدأت حياتي المهنية "مستشار المبيعات" "أوان الدولي" وبعد الكثير من العمل الشاق والتفاني لعملي اليوم وأنا في هذا المكان.<br>شيئا واحداً حقا أن أذكر هنا أنه قد أعطيت للفريق الدولي المعني باوآن 8 سنوات حياة وأنا ذلك فعلا جزيل إلى الله أنا أنا اتخاذ "أفضل قرار" في حياتي للانضمام إلى الفريق الدولي أوان.<br>وأرحب بكل شخص مباشرة أو غير مباشرة تتعلق "السيارات التجارية"، قم بزيارتنا مرة واحدة وسوف أضمن لكم أن كنت ستقدم مع "أفضل الخدمات". </p>
es_es: Hola, mi nombre es Mohammad Awais y actualmente estoy administración del Sector ruso de Awan internacional grupos. Empecé mi carrera como consultor de ventas con Awan internacional KK y después de mucho trabajo duro y dedicación a mi trabajo hoy en día estoy en este lugar.<br>Una cosa realmente quisiera mencionar aquí es que he dado 8 años de vida al grupo internacional de Awan y estoy tan agradecido a Dios que estoy tomado la mejor decisión de mi vida para unirse a grupo internacional de Awan.<br>SALUDO a todos los que directa o indirectamente relacionadas con negocios de automóviles, nos visita una vez y le garantizo que van a proporcionar los mejores servicios.
fr_fr: Bonjour, mon nom est Mohammad Awais et je suis gère actuellement le secteur russe d'Awan International groupes. J'ai commencé ma carrière comme Consultant en ventes avec Awan International KK et après beaucoup de travail acharné et son dévouement à mon travail aujourd'hui, je suis à cet endroit.<br>Une chose j'aime vraiment de mentionner ici est que j'ai donné les 8 années de vie Awan International Group et je suis donc vraiment Grateful à Dieu que j'ai pris la meilleure décision de ma vie pour rejoindre Awan International Group.<br>Je salue tous ceux qui directement ou indirectement liés à l'entreprise de voitures, nous visiter une fois et je garantira que vous fournira avec le meilleur des Services.
ja_jp: こんにちは、私の名前はムハンマド Awais は、現在、ロシアのセクターのアワン国際グループを管理します。私はアワン国際株式会社と販売のコンサルタントとしての私のキャリアを開始したし、のハードワークと献身を今日の多くの後私はこの場所で。<br>1 つの事私は本当にここで私は 8 年間の人生のアワン国際グループに与えているし、私はので、実際には私の人生の最高の意思決定参加アワン国際グループに撮影して こと神に感謝して言及したいです。<br>私は誰もが直接または間接的車ビジネスに関連して私たちを一度訪問して私は、最高のサービスを提供することが保証されます歓迎します。
ru_ru: Привет, меня зовут Мохаммед и Awais В настоящее время я управлению русский сектор Аван группы International. Я начал свою карьеру как консультант по продажам с Аван Международный KK и после много тяжелой работы и преданности своей работе сегодня я в этом месте. <br /> Одна вещь, я действительно хотел бы упомянуть здесь, что я отдал 8 лет жизни группы Аван международной и я очень очень благодарен Богу, что я принял лучшее решение в моей жизни до регистрации Аван International Group. <br /> Я приветствую всех, кто прямо или косвенно связаны с бизнес-автомобили, не посещают нас один раз, и я гарантирую вам, что вы будете предоставление лучших услуг.

# MohammadAwaisLanguages
source: English,Russain,Urdu
ar_ae: الإنكليزية، روسين، الأردية
es_es: Inglés, Russain, Urdu
fr_fr: Anglais, composé, ourdou
ja_jp: 英語、Russain、ウルドゥー語
ru_ru: Английский ,русский,урду

# MohammadAwaisTitle
source: <span style="width: 257px;"><b>Managing Director-Russia</b><span>
ar_ae: <span style="width: 257px;"><b>مدير إدارة-روسيا</b><span></span></span>
es_es: <span style="width: 257px;"><b>Managing Director-Rusia</b><span></span></span>
fr_fr: <span style="width: 257px;"><b>Directeur générale-Russie</b><span></span></span>
ja_jp: <span style="width: 257px;"><b>マネージング ディレクター-ロシア</b><span></span></span>
ru_ru: <span style="width: 257px;"><b>Управляющий директор, Россия</b></span>

source: My Info
ar_ae: معلومات بي
es_es: Mi información
fr_fr: Mon Info
ja_jp: 私の情報
ru_ru: Моя информацией

source: Name
ar_ae: اسم
es_es: Nombre
fr_fr: Nom
ja_jp: 名前
ru_ru: Имя

# negolist.heading
source: <span style="color: #F0F0F0">Negotiation </span>List
ar_ae: <span style="color: #F0F0F0">التفاوض</span>قائمة
es_es: <span style="color: #F0F0F0">Negociación</span>Lista
fr_fr: <span style="color: #F0F0F0">Négociation</span>Liste
ja_jp: <span style="color: #F0F0F0">交渉</span>一覧
ru_ru: <span style="color: #F0F0F0">Переговоры </span>список

source: Negotiate
ar_ae: التفاوض
es_es: Negociar
fr_fr: Négocier
ja_jp: ネゴシエート
ru_ru: <span style="font-size:10px;">переговорах</span>

source: Negotiation Deal
ar_ae: التفاوض على صفقة
es_es: Acuerdo de negociación
fr_fr: Accord de négociation
ja_jp: 交渉の契約
ru_ru: Переговоры сделки

source: NewArrival
ar_ae: نيواريفال
es_es: Arrivée de nouveaux
ja_jp: 新着
ru_ru: Новое прибытие

source: Next
ar_ae: القادم
es_es: Siguiente
fr_fr: Prochaine
ja_jp: 次
ru_ru: рядом

# NomanRaufInfo
source: Assalamu.alaikum, My Name is M. Noman Rauf and Currently I am managing all the work in pakistan of Awan International Groups. <br /> I started my career as a sales administrator with Awan International KK and after lots of hard work and dedication to my work today I am at this Place. <br /> I have done my graduation in Business Administration from a well know business university in pakistan i.e IoBM.My work experience is about 3 years with AWAN INTERNATIONAL K.K. My work is to Manage the, Buying/Selling, Keeping Friendly relationship with all our Clients in pakistan. I can provide every kind of information related to pakistan business conditions & temrs. <br /> I WELCOME everyone who directly or Indirectly related to Cars Business , do visit Us once and I will guarantee you that you will be providing with the Best of Services.
ar_ae: <p dir="rtl"> Assalamu.alaikum، اﻹسﻻمي هو م. نعمان رؤوف، وحاليا أنا إدارة جميع الأعمال في باكستان من "المجموعات الدولية أوان".<br>لقد بدأت حياتي المهنية كمسؤول مبيعات "أوان الدولي" وبعد الكثير من العمل الشاق والتفاني لعملي اليوم وأنا في هذا المكان.<br>وقد فعلت بي التخرج في إدارة الأعمال من بئر يعرف جامعة الأعمال في باكستان أي خبرة العمل IoBM.My حوالي 3 سنوات "أوان الدولي ك." عملي لإدارة، الشراء/البيع، العلاقة "الحفاظ على الصداقة" مع جميع عملائنا في باكستان. يمكن أن أقدم كل نوع من المعلومات المتصلة بالشروط التجارية باكستان & تيمرس.<br>وأرحب بكل شخص مباشرة أو غير مباشرة تتعلق "السيارات التجارية"، قم بزيارتنا مرة واحدة وسوف أضمن لكم أن كنت ستقدم مع "أفضل الخدمات". </p>
es_es: Assalamu.alaikum, mi nombre es M. Noman Rauf y actualmente estoy administrando todo el trabajo en Pakistán de grupos internacionales de Awan.<br>Empecé mi carrera como un administrador de venta con Awan internacional KK y después de mucho trabajo duro y dedicación a mi trabajo hoy en día estoy en este lugar.<br>He hecho mi graduación en administración de empresas de un pozo saber Universidad de negocios en Pakistán i.e IoBM.My experiencia es aproximadamente 3 años con AWAN internacional K.K. Mi trabajo es administrar la compra/venta, manteniendo amistosa relación con nuestros clientes en Pakistán. Yo puedo proporcionar todo tipo de información relacionada con las condiciones comerciales de Pakistán & temrs.<br>SALUDO a todos los que directa o indirectamente relacionadas con negocios de automóviles, nos visita una vez y le garantizo que van a proporcionar los mejores servicios.
fr_fr: Assalamu.alaikum, mon nom est M. Noman Rauf et actuellement je suis gérer tous les travaux au pakistan d'Awan International groupes.<br>J'ai commencé ma carrière comme un administrateur de vente avec Awan International KK et après beaucoup de travail acharné et son dévouement à mon travail aujourd'hui, je suis à cet endroit.<br>J'ai fait de mon diplôme en Administration des affaires dans un puits sais business university au pakistan i.e IoBM.My une expérience de travail est d'environ 3 ans avec AWAN INTERNATIONAL K.K. Mon travail consiste à gérer la, achat/vente, relation amicale gardant avec tous nos Clients au pakistan. Je peux fournir toutes sortes d'informations liées à la conjoncture du pakistan & veuillez.<br>Je salue tous ceux qui directement ou indirectement liés à l'entreprise de voitures, nous visiter une fois et je garantira que vous fournira avec le meilleur des Services.
ja_jp: Assalamu.alaikum、私の名前は， ノーマン Rauf と現在はパキスタンのアワン国際グループ内のすべての作業の管理です。<br>私は私のキャリアを開始した、アワン国際株式会社と販売管理者としてとのハードワークと献身を今日の多くの後私はこの場所で。<br>私の卒業式で経営からよくやったビジネス大学パキスタンすなわち IoBM.My の仕事の経験では約 3 年アワン国際株式会社を知っています。私の仕事には、購入/販売、パキスタンの私たちのすべてのクライアントでの維持友好関係。あらゆる種類のパキスタン ビジネス条件と temrs に関連する情報を提供することができます。<br>私は誰もが直接または間接的車ビジネスに関連して私たちを一度訪問して私は、最高のサービスを提供することが保証されます歓迎します。
ru_ru: Assalamu.alaikum, меня зовут М. Номан Рауф и В настоящее время я все управление работой в Пакистане Аван группы International. <br /> Я начал свою карьеру в качестве администратора с продаж Аван Международный KK и после много тяжелой работы и преданности своей работе сегодня я в этом месте. <br /> Я сделал окончания в области делового администрирования и бизнеса знает университета в Пакистане, есть опыт работы IoBM.My составляет около 3 лет с Аван INTERNATIONAL KK Моя работа заключается в управлении, Купля / продажа, хранение дружеские отношения со всеми нашими клиентами в Пакистане. Я могу предоставить всякого рода информации, связанной с Пакистаном условий ведения бизнеса и temrs. <br /> Я приветствую всех, кто прямо или косвенно связаны с бизнес-автомобили, не посещают нас один раз, и я гарантирую вам, что вы будете предоставление лучших услуг.

# NomanRaufTitle
source: Sales Manager Pakistan
ar_ae: باكستان مدير المبيعات
es_es: Ventas Pakistán Manager
fr_fr: Ventes gestionnaire au Pakistan
ja_jp: 販売マネージャー パキスタン
ru_ru: Менеджер по продажам Пакистан

source: Now On Sale
ar_ae: الآن للبيع
es_es: Ya a la venta
fr_fr: Maintenant en vente
ja_jp: 発売中
ru_ru: Уже в продаже

source: Office Phone
ar_ae: هاتف المكتب
es_es: Teléfono de oficina
fr_fr: Téléphone de bureau
ja_jp: オフィスの電話番号
ru_ru: Служебный телефон

source: Options
ar_ae: خيارات
es_es: Opciones
ja_jp: オプション
ru_ru: опции

source: Order
ar_ae: ترتيب
es_es: Orden
fr_fr: ordre
ja_jp: 順序
ru_ru: <span style="font-size:9px">порядок</span>

# order.DestinationPort
source: Destination Port
ar_ae: منفذ الوجهة
es_es: Puerto de destino
fr_fr: Port de destination
ja_jp: 宛先ポート
ru_ru: Порт назначения

# Order1.heading
source: <span class="myform_span"> Stock </span> to Order
ar_ae: <p dir="rtl"><span class="myform_span">الأوراق المالية</span> للنظام</p>
es_es: <span class="myform_span">Stock</span> a pedido
fr_fr: <span class="myform_span">Stock</span> à l'ordre
ja_jp: <span class="myform_span">在庫</span>注文に
ru_ru: <span class="myform_span">Фондовой </span> Заказать

# OrderConsignee.heading
source: <span class="myform_span">Quotation </span>
ar_ae: <span class="myform_span">اقتباس</span>
es_es: <span class="myform_span">Cita</span>
fr_fr: <span class="myform_span">Citation</span>
ja_jp: <span class="myform_span">二重引用符</span>
ru_ru: <span class="myform_span">цитата </span>

# orderfin.heading
source: <span class="myform_span">Quotation </span>
ar_ae: <p dir="rtl"><span class="myform_span">اقتباس</span></p>
es_es: <span class="myform_span">Cita</span>
fr_fr: <span class="myform_span">Citation</span>
ja_jp: <span class="myform_span">二重引用符</span>
ru_ru: <span class="myform_span">цитата </span>

# ORDERFINTOTAL
source: TOTAL AMOUNT DUE:
ar_ae: إجمالي المبلغ المستحق:
es_es: IMPORTE TOTAL DEBIDO:
fr_fr: MONTANT TOTAL DÛ :
ja_jp: 支払合計額:
ru_ru: Общая сумма, причитающаяся

# orderfin_bankDetali
source: <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> Bank Name: BANK OF TOKYO -MITSUBISHI UFJ<br> Bank Address: 2 -23-25 KOURINBOU, KANAZAWA, JAPAN <br> Branch Name: KANAZAWA BRANCH <br> Account Name: AWAN INTERNATIONAL K.K. <br> Account Number: 0687182<br> Swift Code: BOTKJPJT<br> Reason For Remittance: Payment for Motor Vehicle and/or Vehicle Parts</font>
ar_ae: <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;">اسم البنك: بنك طوكيو-ميتسوبيشي يو آﻻف جيه القابضة<br>عنوان المصرف:-23 2-كورينبو 25، كانازاوا، اليابان<br>اسم الفرع: فرع كانازاوا<br>اسم الحساب: أوان ك. الدولية<br>رقم الحساب: 0687182<br>رمز سريعة: بوتكجبجت<br>السبب للتحويلات المالية: دفع للسيارات و/أو أجزاء المركبة</font>
es_es: <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;">Nombre del Banco: BANK OF TOKYO - MITSUBISHI UFJ<br>Dirección del Banco:-de 2 23-25 KOURINBOU, KANAZAWA, Japón<br>Nombre de sucursal: KANAZAWA rama<br>Nombre de cuenta: AWAN internacional K.K.<br>Número de cuenta: 0687182<br>Código SWIFT: BOTKJPJT<br>Motivo de remesas: Pago para vehículos de Motor y piezas de vehículos</font>
fr_fr: <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;">Nom de la Banque : La Banque de TOKYO - MITSUBISHI UFJ<br>Adresse de banque: 2 -23-25 KOURINBOU, KANAZAWA, Japon<br>Branche nom : Direction générale de la KANAZAWA<br>Nom du compte : AWAN INTERNATIONAL K.K.<br>Numéro de compte : 0687182<br>Code Swift : BOTKJPJT<br>Motif de versement : Paiement pour véhicules automobiles et pièces de véhicules</font>
ja_jp: <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;">銀行名： 三菱東京 UFJ 銀行<br>銀行住所: 2-23-25 KOURINBOU、金沢、日本<br>支店名: 金沢支店<br>アカウント名: アワン インターナショナル株式会社<br>口座番号： 0687182<br>Swift コード: BOTKJPJT<br>送金のため： 支払自動車・自動車部品</font>
ru_ru: <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> Наименование банка: Банк оф Токио-Мицубиси UFJ <br> Адрес банка: 2 -23-25 ​​KOURINBOU, Канадзава, Япония <br> Сфера деятельности: Канадзава ФИЛИАЛ <br> Имя учетной записи: Аван INTERNATIONAL K.K. <br> Номер счета: 0687182 <br> Код Swift: BOTKJPJT <br> Причина для денежных переводов: Оплата за механических транспортных средств и / или Запчастей</font>

# orderstatus
source: <ul> <li class="active">Step 1 [Shipping details]</li> <li>Step 2 [Order Details] </li> <li>Step 3 [Consignee Info] </li> <li>Step 4 [Complete Order] </li> </ul>
ar_ae: <ul> <li class="active">الخطوة 1 [تفاصيل الشحن]</li> <li>الخطوة 2 [تفاصيل الطلبات]</li> <li>الخطوة 3 [معلومات المرسل إليه]</li> <li>الخطوة 4 [النظام الكامل]</li> </ul>
es_es: <ul> <li class="active">Paso 1 [detalles de envío]</li> <li>Paso 2 [detalles de pedidos]</li> <li>Paso 3 [Info destinatario]</li> <li>Paso 4 [pedido completo]</li> </ul>
fr_fr: <ul> <li class="active">Étape 1 [détails expédition]</li> <li>Étape 2 [Détails commande]</li> <li>Étape 3 [destinataire d'Info]</li> <li>Étape 4 [ordonnance complète]</li> </ul>
ja_jp: <ul> <li class="active">ステップ 1 [送料詳細]</li> <li>ステップ 2 [受注明細]</li> <li>手順 3 [荷受情報]</li> <li>ステップ 4 [注文の完了]</li> </ul>
ru_ru: <ul> <li class="active">шаг 1 [отгрузке детали]</li> <li>шаг 2 [ порядок детали] </li> <li>шаг 3 [грузополучатель ] </li> <li>шаг 4 [ полный порядок] </li> </ul>

# orderstatus2
source: <li>1-[Shipping details]</li> <li>2-[Order Details] </li> <li>3-[Consignee Info] </li> <li class="active">4-[Finalize Order] </li>
ar_ae: <li>1-[تفاصيل الشحن]</li> <li>2-[تفاصيل الطلبات]</li> <li>3-[معلومات المرسل إليه]</li> <li class="active">4-[وضع الصيغة النهائية للنظام]</li>
es_es: <li>1-[Detalles de envío]</li> <li>2-[Detalles de pedidos]</li> <li>3-[Info destinatario]</li> <li class="active">4-[Finalizar pedido]</li>
fr_fr: <li>1-[Détails expédition]</li> <li>2-[Détails des commandes]</li> <li>3-[Destinataire d'Info]</li> <li class="active">4-[Mettre ordre]</li>
ja_jp: <li>1-[配布の詳細]</li> <li>2-[受注明細]</li> <li>3-[荷受情報]</li> <li class="active">4-[注文を完了]</li>
ru_ru: <li>1-[отгрузке детали]</li> <li>2-[порядок детали ] </li> <li>3-[ грузополучатель ] </li> <li class="active">4-[завершением заказ] </li>

source: Part Condition
ar_ae: الشرط جزء
es_es: Condición de parte
fr_fr: État partie
ja_jp: 一部の条件
ru_ru: Часть условия

source: Parts Info
ar_ae: أجزاء من المعلومات
es_es: Info de piezas
fr_fr: Info des pièces
ja_jp: パーツ情報
ru_ru: части информацией

source: Password
ar_ae: كلمة المرور
es_es: Contraseña
fr_fr: Mot de passe
ja_jp: パスワード
ru_ru: пароль

source: Payment Options
ar_ae: خيارات الدفع
es_es: Opciones de pago
fr_fr: Options de paiement
ja_jp: 支払いオプション
ru_ru: Паымент параметры

# paypal.heading
source: <span style="color: #F0F0F0">Make your payment using PayPal /</span> Credit Card
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">جعل الدفع الخاص بك باستخدام بأي بال/</span> بطاقة الائتمان</p>
es_es: <span style="color: #F0F0F0">Realizar el pago mediante PayPal /</span> Tarjeta de crédito
fr_fr: <span style="color: #F0F0F0">Faire votre paiement en utilisant PayPal /</span> Carte de crédit
ja_jp: <span style="color: #F0F0F0">あなたの支払いを PayPal を使用する/</span>クレジット カード
ru_ru: <span style="color: #F0F0F0">Сделать оплату через PayPal / </ span> Кредитная карта

# paypalExample
source: Amount Should include +4% Transaction fee
ar_ae: وينبغي أن يشمل المبلغ + 4% رسوم المعاملات
es_es: Importe debe incluir + 4% tasa de transacción
fr_fr: Montant devrait inclure + 4 % frais de Transaction
ja_jp: 量 +4 を含める必要があります ％ の取引手数料
ru_ru: Сумма должна включать +4% транзакций плата

# paypalExample2
source: Example: (if you want to pay $100, You have to enter $104)
ar_ae: مثال: (إذا كنت تريد أن يدفع 100 دولار، يجب عليك إدخال مبلغ 104)
es_es: Ejemplo: (si desea pagar $100, tienes que escribir $104)
fr_fr: Exemple: (si vous voulez payer 100 $, vous devrez entrer $104)
ja_jp: 例: (100 ドルを支払う場合は、あなた $104 入力する必要が）
ru_ru: Пример: (если вы хотите заплатить $ 100, вы должны ввести 104 $)

# paypalPaymentfor
source: Payment For
ar_ae: دفع ثمن
es_es: Pago de
fr_fr: Paiement pour
ja_jp: お支払いについて
ru_ru: Оплата

source: Phone
ar_ae: الهاتف
es_es: Teléfono
fr_fr: Téléphone
ja_jp: 電話
ru_ru: телефон

source: PHOTO
ar_ae: الصور الفوتوغرافية
es_es: FOTO
ja_jp: 写真
ru_ru: ФОТО

# portdischarge
source: PORT OF DISCHARGE
ar_ae: ميناء التفريغ
es_es: PUERTO DE DESCARGA
fr_fr: PORT DE DÉCHARGEMENT
ja_jp: ポートの放電
ru_ru: Порт разгрузки

# Portloading
source: PORT OF LOADING
ar_ae: ميناء التحميل
es_es: PUERTO DE CARGA
fr_fr: PORT DE CHARGEMENT
ja_jp: ポートの読み込み
ru_ru: Порт погрузки
