Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# TermsandConditions4
source: <h2 class="acc_trigger"> <a href="#">Terms of Trade:</a> </h2> <div class="acc_container"> <p class="class2"> • Customer should be registered on our Website before making a transaction. (Registration is absolutely free!)</p> <p class="class2"> • No deposit is required before confirming any car from the Ready Stock.</p> <p class="class2"> • Full or partial payment is required within seven days of confirmation via Telegraphic Transfer (TT).</p> <p class="class2"> • A deposit is required before shipment with the remainder due prior to release of the Original documents.</p> <p class="class2"> • Prices can be viewed with full vehicle details once you receive login credentials.</p> <p class="class2"> • Prices are quoted in United States Dollars (USD) & Japanese Yen, either in C&F or FOB terms</p> <p class="class2"> • Customers can pay in US Dollars, Japanese Yen, Euro, Pond Sterling etc.</p> <br /> </div>
ar_ae: <h2 class="acc_trigger"dir='RTL'> <a href="#">التبادل التجاري:</a> </h2> <div class="acc_container"dir='RTL'style="display: block; margin-right: -5px; margin-left: 405px;"> <p class="class2">ينبغي تسجيل العملاء • على موقعنا على شبكة الإنترنت قبل إجراء معاملة. (التسجيل مجاني تماما!)</p> <p class="class2">• مطلوب لم تودع قبل تأكيد أي سيارة من "مخزون جاهز".</p> <p class="class2">• دفع كامل أو جزئي المطلوب في غضون سبعة أيام تأكيد عن طريق البرقية تحويل (TT).</p> <p class="class2">• عربون مطلوب قبل الشحن مع البقية الواجب قبل أن الإفراج عن الوثائق الأصلية.</p> <p class="class2">ويمكن مشاهدة أسعار • مع تفاصيل السيارة كاملة حالما تتلقى أوراق اعتماد تسجيل الدخول.</p> <p class="class2">• الأسعار هي نقلت بدولارات الولايات المتحدة (USD) & الين الياباني، أما في و ج & أو شروط "فوب"</p> <p class="class2">يمكن دفع العملاء • دولار أمريكي، والين الياباني، اليورو، بركة الجنيه الاسترليني إلخ.</p> <br> </div>
es_es: <h2 class="acc_trigger"> <a href="#">Términos de intercambio:</a> </h2> <div class="acc_container"> <p class="class2">• El cliente debe registrarse en nuestro sitio Web antes de realizar una transacción. (El registro es absolutamente gratis!)</p> <p class="class2">• Ningún depósito es requerido antes de confirmar cualquier coche desde el caldo preparado.</p> <p class="class2">Pago de • total o parcial se requiere dentro de siete días de la confirmación vía telegráfica de transferencia (TT).</p> <p class="class2">• Un depósito es requerido antes del envío y el resto debido anterior a la publicación de los documentos originales.</p> <p class="class2">• Los precios pueden verse con detalles del vehículo completo, una vez que reciba las credenciales de inicio de sesión.</p> <p class="class2">• Los precios están expresados en dólares estadounidenses (USD) & yenes japoneses, en C & F o términos FOB</p> <p class="class2">• Los clientes pueden pagar en dólares, Yen japonés, Euro, etc. de Sterling de estanque.</p> <br> </div>
fr_fr: <h2 class="acc_trigger"> <a href="#">Termes de l'échange :</a> </h2> <div class="acc_container"> <p class="class2">• Le client doit être inscrit sur notre site Web avant d'effectuer une transaction. (L'inscription est absolument gratuite!)</p> <p class="class2">• Aucun dépôt n'est requis avant de confirmer toute voiture de Stock prêt.</p> <p class="class2">• Le paiement complet ou partiel est requis dans les sept jours de la confirmation par transfert télégraphique (TT).</p> <p class="class2">• Un dépôt est nécessaire avant l'expédition et le reste due jusqu'à la libération des documents originaux.</p> <p class="class2">• Les prix peuvent être consultés avec les détails du véhicule complet une fois que vous recevez les références de connexion.</p> <p class="class2">• Les prix sont cotés en Dollars des États-Unis (USD) & Yen japonais, C & F ou termes FOB</p> <p class="class2">• Les clients peuvent payer en Dollars US, Yen japonais, Euro, étang Sterling etc..</p> <br> </div>
ja_jp: <h2 class="acc_trigger"> <a href="#">貿易の条件:</a> </h2> <div class="acc_container"> <p class="class2">• 顧客トランザクションを行う前に当社のウェブサイト上を登録する必要があります。（登録は無料です ！）</p> <p class="class2">• 準備の株式から車を確認する前に預金の必要はありません。</p> <p class="class2">• 完全か部分的な支払確認を介して電信転送 (TT) の 7 日以内が必要です。</p> <p class="class2">• 預金のための残りを出荷する前に必要な元のドキュメントのリリースの前に。</p> <p class="class2">ログイン資格情報を受信したら • 価格における車両の詳細を表示できます。</p> <p class="class2">• 価格はアメリカ合衆国ドル （米ドル） と日本円、C ＆ F または FOB 条件で引用されます。</p> <p class="class2">• 顧客は米ドル、日本円、ユーロなど池ポンドを支払うことができます。</p> <br> </div>
ru_ru: <h2 class="acc_trigger"> <a href="#">Условия торговли:</a> </h2> <div class="acc_container"> <p class="class2"> • Клиент должен быть зарегистрирован на нашем сайте до совершения сделки. (Регистрация Абсолютно бесплатно!)</p> <p class="class2"> • Не требуется хранение до подтверждения любой автомобиль из Готовые фондовой бирже.</p> <p class="class2"> • Полная или частичная оплата обязан в течение семи дней с момента подтверждения через телеграфный Передача (TT)..</p> <p class="class2"> • депозит требуется перед отгрузкой, а остальное за счет до выпуска оригинальных документов.</p> <p class="class2"> • Цены можно посмотреть полную подробную информацию об автомобиле как только вы получите учетные данные для входа.</p> <p class="class2"> • Цены указаны в долларах США (USD) и японской иены, как в C & F или условиях ФОБ</p> <p class="class2"> • Клиенты могут оплатить в долларах США, японская йена, евро, пруд стерлингов и т.д.</p> <br /> </div>

# TermsandConditions5
source: <h2 class="acc_trigger"> <a href="#">Warranty</a> </h2> <div class="acc_container"> <p class="class2"> There are 2 warranties. Standard Warranty is compulsory.</p> <br /> <p class="class2"> Standard Warranty</p> <p class="class2"> Standard Warranty (as compulsory US$ 50): Covers vessel sinking, fire, or loss of cargo.</p> <p class="class_span1"> Coverage Area: <span class="class2">Full CIF amount</span></p> <p class="class_span1"> Coverage Area:<span class="class2">From Nagoya, Japan to Unloading point at your destination seaport yard.</span></p> <br /> <p class="class2"> NO CLAIM ACCEPTED, after unloading your vehicle at your destination seaport yard.</p> <p class="class_span1"> Standard Warranty</p> <p class="class2"> Silver Warranty (as optional, US$ 110): Covers vessel sinking, fire, or loss of cargo, damage (except by force majeure) and theft (except original audio/accessories).</p> <p class="class_span1"> Coverage Limit: <span class="class2">Full FOB amount</span></p> <p class="class_span1"> Coverage Area: <span class="class2">From Nagoya, Japan to Pick up point at your destination seaport yard (BEFORE DELIVERY).</span></p> <p class="class2"> NO CLAIM ACCEPTED, after you or your clearing agent picks up your vehicle at your destination seaport yard. </p> <p class="class2"> If you ask a clearing agent to pick up your vehicle, please tell the agent they must check vehicle condition before delivery (at seaport yard). </p> </div>
ar_ae: <h2 class="acc_trigger" dir='RTL'> <a href="#">الضمان</a> </h2> <div class="acc_container"dir='RTL'style="display: block; margin-right: -5px; margin-left: 405px;"> <p class="class2">وهناك ضمانات 2. الضمان القياسي إلزامي.</p> <br> <p class="class2">الضمان القياسي</p> <p class="class2">الضمان القياسي (كالولايات المتحدة الإلزامي دولار 50): يغطي غرق السفينة أو الحرائق أو فقدان للبضائع.</p> <p class="class_span1">مجال التغطية: <span class="class2">سيف كامل المبلغ</span></p> <p class="class_span1">مجال التغطية:<span class="class2">من ناغويا، اليابان لإلغاء نقطة في ساحة ميناء الوجهة الخاص بك.</span></p> <br> <p class="class2">ولم تعلن أي مقبولة، بعد تفريغ المركبات الخاصة بك في ساحة ميناء الوجهة الخاص بك.</p> <p class="class_span1">الضمان القياسي</p> <p class="class2">الفضة الضمان (كالولايات المتحدة الاختياري، مبلغ 110): يغطي غرق السفينة أو الحرائق أو فقدان البضائع والأضرار (باستثناء بالقوة القاهرة) والسرقة (باستثناء الصوت الأصلي/الملحقات).</p> <p class="class_span1">الحد الأقصى للتغطية: <span class="class2">المبلغ الكامل "فوب"</span></p> <p class="class_span1">مجال التغطية: <span class="class2">من ناغويا، اليابان إلى التقاط النقطة في ساحة ميناء الوجهة الخاص بك (قبل التسليم)-</span></p> <p class="class2">قبول لا ادعاء، بعد لك أو وكيلك تطهير تلتقط الخاص بك السيارة في ساحة ميناء الوجهة الخاص بك.</p> <p class="class2">إذا كنت أطلب من عامل تطهير لالتقاط المركبات الخاصة بك، الرجاء تقول الوكيل أنهم يجب أن تحقق شرط مركبة قبل الولادة (في ساحة الميناء).</p> </div>
es_es: <h2 class="acc_trigger"> <a href="#">Garantía</a> </h2> <div class="acc_container"> <p class="class2">Hay 2 garantías. Garantía estándar es obligatorio.</p> <br> <p class="class2">Garantía estándar</p> <p class="class2">Garantía estándar (como obligatorio de US$ 50): cubre el buque hundimiento, incendio o pérdida de carga.</p> <p class="class_span1">Área de cobertura: <span class="class2">importe total CIF</span></p> <p class="class_span1">Área de cobertura:<span class="class2">de Nagoya, Japón, a punto de Descargar en su patio de puerto de destino.</span></p> <br> <p class="class2">NINGUNA reclamación aceptada, después de la descarga de tu vehículo en su patio de puerto de destino.</p> <p class="class_span1">Garantía estándar</p> <p class="class2">Plata garantía (como opcional, US$ 110): cubre el buque hundimiento, incendio o pérdida de carga, daño (excepto por la fuerza mayor) y robos (excepto audio/accesorios originales).</p> <p class="class_span1">Límite de cobertura: <span class="class2">importe total FOB</span></p> <p class="class_span1">Área de cobertura: <span class="class2">de Nagoya, Japón, a recoger de punto en su patio de puerto de destino (antes de la entrega).</span></p> <p class="class2">NINGUNA reclamación aceptada, después de que usted o su agente de limpieza recoge su vehículo en su patio de puerto de destino.</p> <p class="class2">Si solicita un agente de limpieza para recoger su vehículo, por favor diga al agente que deben comprobar el estado del vehículo antes de la entrega (en patio de puerto).</p> </div>
fr_fr: <h2 class="acc_trigger"> <a href="#">Garantie</a> </h2> <div class="acc_container"> <p class="class2">Il y a 2 garanties. Garantie standard est obligatoire.</p> <br> <p class="class2">Garantie standard</p> <p class="class2">Garantie standard (comme obligatoire US$ 50): couvre bateau naufrage, incendie ou perte de la cargaison.</p> <p class="class_span1">Zone de couverture : <span class="class2">montant complet CIF</span></p> <p class="class_span1">Zone de couverture :<span class="class2">de Nagoya, au Japon, au point de déchargement à votre jardin de port destination.</span></p> <br> <p class="class2">AUCUNE réclamation acceptée, après le déchargement de votre véhicule à votre jardin de port de destination.</p> <p class="class_span1">Garantie standard</p> <p class="class2">D'argent garantie (comme facultatif, US$ 110): couvre le navire coulé, incendie ou perte de la cargaison, des dommages (sauf par la force majeure) et vol (sauf audio/accessoires originaux).</p> <p class="class_span1">Limite de couverture : <span class="class2">montant FOB complet</span></p> <p class="class_span1">Zone de couverture : <span class="class2">de Nagoya, au Japon, pour ramasser des points à votre jardin de port de destination (avant livraison).</span></p> <p class="class2">AUCUNE réclamation acceptée, après que vous ou votre agent de compensation reprend votre véhicule à votre jardin de port de destination.</p> <p class="class2">Si vous demandez à un agent de compensation pour aller chercher votre véhicule, veuillez indiquer l'agent que doit vérifier État du véhicule avant livraison (à la gare de triage portuaire).</p> </div>
ja_jp: <h2 class="acc_trigger"> <a href="#">保証</a> </h2> <div class="acc_container"> <p class="class2">2 保証されます。標準保証の義務です。</p> <br> <p class="class2">標準保証</p> <p class="class2">標準保証 (強制米国$ 50) として: 沈没船、火災、または貨物の損失をカバーしています。</p> <p class="class_span1">サービス エリア:<span class="class2">フル CIF 量</span></p> <p class="class_span1">範囲:<span class="class2">から名古屋、日本国のアンロード先シーポート ヤード時点</span>。</p> <br> <p class="class2">要求を受け入れ、あなたの車を先港でのアンロード後ヤードないです。</p> <p class="class_span1">標準保証</p> <p class="class2">銀保証 （オプション、米国$ 110) として: 沈没船、火災、または貨物、（で不可低力を除く) の破損や盗難 (元のオーディオ ・付属品） 以外の損失をカバーしています。</p> <p class="class_span1">報道制限:<span class="class2">における FOB 量</span></p> <p class="class_span1">範囲:<span class="class2">から名古屋、ポイント先シーポート ヤード (前に配信) でピックアップする</span>。</p> <p class="class2">ない主張受け入れ後、またはクリアする代理店先シーポート ヤードであなたの車を取得します。</p> <p class="class2">あなたの車をクリアするエージェントを求める場合は、エージェントは車両状態 （海港ヤード) に配信する前に確認する必要があります教えてください。</p> </div>
ru_ru: <h2 class="acc_trigger"> <a href="#">гарантия</a> </h2> <div class="acc_container"> <p class="class2"> Есть 2 гарантии. Стандартная гарантия является обязательной.</p> <br /> <p class="class2"> стандартная гарантия</p> <p class="class2"> Стандартная гарантия (как обязательное 50 долл. США): Материалы судно тонет, пожара или потери груза.</p> <p class="class_span1"> Зона покрытия: <span class="class2">Полная сумма СИФ</span></p> <p class="class_span1"> Зона покрытия:<span class="class2">В Нагое, Япония разгрузки в пункте назначения Морской порт дворе.</span></p> <br /> <p class="class2"> Никакие претензии ПРИНИМАЮТСЯ после разгрузки автомобиля в вашем дворе порт назначения.</p> <p class="class_span1"> стандартная гарантия</p> <p class="class2"> Серебряная гарантия (в качестве дополнительного, 110 долларов США): Обложки судно тонет, пожара или потери груза, повреждение (за исключением форс-мажорных обстоятельств) и кражи (за исключением оригинальных аудио / аксессуары).</p> <p class="class_span1"> Покрытие предел:<span class="class2">Полный объем FOB</span></p> <p class="class_span1"> Зона покрытия: <span class="class2">В Нагое, Япония, чтобы поднять точку в пункт назначения Морской порт дворе (до родов).</span></p> <p class="class2"> Никакие претензии ПРИНЯТ, после того как вы или ваш агент очистки улавливает ваш автомобиль в ваших двор назначения морского порта. </p> <p class="class2"> Если вы спросите агента по клирингу, чтобы забрать автомобиль, пожалуйста, сообщите агенту они должны проверить состояние до родов (в морском порту двор). </p> </div>

# tilelRizwanRauf
source: <span style="width:257px;"><b>Head of Operation (Dubai)</b></span>
ar_ae: <span style="width:257px;"><b>رئيس عملية (دبي)</b></span>
es_es: <span style="width:257px;"><b>Jefe de operación (Dubai)</b></span>
fr_fr: <span style="width:257px;"><b>Chef d'exploitation (Dubaï)</b></span>
ja_jp: <span style="width:257px;"><b>頭の操作 (ドバイ)</b></span>
ru_ru: <span style="width:257px;">Начальнику Оператион (Дубай)</b></span>

source: Title
ar_ae: العنوان
es_es: Título
fr_fr: Titre
ja_jp: タイトル
ru_ru: название

source: To
ar_ae: إلى
es_es: Para
fr_fr: À
ja_jp: 宛先
ru_ru: k

source: Total Cost
ar_ae: التكلفة الإجمالية
es_es: Costo total
fr_fr: Coût total
ja_jp: 合計コスト
ru_ru: общий

source: Transmission
ar_ae: انتقال
es_es: Transmisión
ja_jp: 伝送
ru_ru: передача

source: Type
ar_ae: نوع
es_es: Tipo
ja_jp: タイプ
ru_ru: тип

source: Veh.Category
ja_jp: カテゴリ
ru_ru: категория

source: Vehicle Grade
ar_ae: الصف مركبة
es_es: Categoría de vehículo
fr_fr: Catégorie de véhicule
ja_jp: 車両グレード
ru_ru: Категория автомобиля

source: Vehicle Make
ar_ae: جعل المركبات
es_es: Marca de vehículo
fr_fr: Marque de véhicule
ja_jp: 車を
ru_ru: Сделать автомобиль

source: Vehicle options
ar_ae: خيارات السيارة
es_es: Opciones de vehículo
fr_fr: Options de véhicule
ja_jp: 車のオプション
ru_ru: Автомобиль варианты

source: Veh.Name
ja_jp: 名
ru_ru: Фе. имя

source: View
ar_ae: طريقة العرض
es_es: Vista
fr_fr: Point de vue
ja_jp: ビュー
ru_ru: смотреть

source: View Details
ar_ae: عرض التفاصيل
es_es: Ver detalles
fr_fr: Afficher les détails
ja_jp: 詳細の表示
ru_ru: Показать Подробнее

source: Website
ar_ae: موقع على شبكة الإنترنت
es_es: Sitio Web
fr_fr: Site Web
ja_jp: ウェブサイト
ru_ru: веб-сайт

source: Year
ar_ae: السنة
es_es: Año
fr_fr: Année
ja_jp: 年
ru_ru: год

source: year/month
ar_ae: الشهر/السنة
es_es: año/mes
fr_fr: année/mois
ja_jp: 年月
ru_ru: месяц
