Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# glossary2
source: <div class="span-8 append-1"> <div class="icon5"> <div class="site"> <h6> Bill of Lading (B/L)</h6> </div> <p class="span_text1"> A document that establishes the terms of a contract between a shipper and transportation company. It serves as a document of title, a contract of carriage and a receipt for goods. </p> </div> </div> <div class="span-8 last"> <div class="icon6"> <div class="site"> <h6> Arrival Notice</h6> </div> <p class="span_text1"> A notification sent by the carrier on ship's arrival to the consignee, the "Notify Party" and - when applicable - the "Also Notify Party." These parties in interest are listed in blocks 3, 4 and 10, respectively, of the Bill of Lading. </p> </div> </div> <div class="span-8 append-1"> <div class="icon1"> <div class="site"> <h6> Demurrage</h6> </div> <p class="span_text1"> A penalty charge against shippers or consignees for delaying the carrier's equipment beyond the allowed free time. The free time and demurrage charges are set forth in the charter party or freight tariff. </p> </div> </div> <div class="span-8 last"> <div class="icon4"> <div class="site"> <h6> Act of God</h6> </div> <p class="span_text1"> An act beyond human control, such as lightning, flood or earthquake. </p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6> CFR or C&F (Cost and Freight) (...Named Port of Destination)</h6> </div> <p class="span_text1" style="height: 180px;"> A Term of Sale where the seller pays the costs and freight necessary to bring the goods to the named port of destination, Terms of Sale but the risk of loss of or damage to the goods, as (continued) well as any additional costs due to events occurring after the time the goods have been delivered on board the vessel, is transferred from the seller to the buyer when the goods pass the ship's rail in the port of shipment. The CFR term requires the seller to clear the goods for export. </p> </div> </div> <div class="span-8 last"> <div class="icon5"> <div class="site"> <h6> CIF (Cost, Insurance and Freight) (...Named Place of Destination):</h6> </div> <p class="span_text1" style="height: 180px;"> A Term of Sale where the seller has the same obligations as under the CFR but also has to procure marine insurance against the buyer's risk of loss or damage to the goods during the carriage. The seller contracts for insurance and pays the insurance premium. The CIF term requires the seller to clear the goods for export. </p> </div> </div>
ar_ae: <div dir="rtl"> <div class="span-8 append-1"> <div class="icon5"> <div class="site"> <h6>سند (B/L)</h6> </div> <p class="span_text1">وثيقة تحدد شروط العقد بين شركة الشاحن والنقل. وهي بمثابة سند ملكية، عقد النقل وإيصالاً للسلع.</p> </div> </div> <div class="span-8 last"> <div class="icon6"> <div class="site"> <h6>إشعار وصول</h6> </div> <p class="span_text1">إشعار أرسله الناقل على وصول السفينة إلى المرسل إليه، "إخطار الطرف"-وعند الاقتضاء-"أيضا بإخطار الطرف." يتم سرد هذه الأطراف ذات المصلحة في كتل 3 و 4 و 10، على التوالي، لسند الشحن.</p> </div> </div> <div class="span-8 append-1"> <div class="icon1"> <div class="site"> <h6>غرامات التأخير</h6> </div> <p class="span_text1">رسم عقوبة ضد الشاحن أو المرسل إليهم لإرجاء المعدات الناقل خارج الوقت المسموح به مجاناً. رسوم الوقت وغرامات التأخير الحرة ترد في ميثاق الحزب أو الشحن التعريفة.</p> </div> </div> <div class="span-8 last"> <div class="icon4"> <div class="site"> <h6>قانون الله</h6> </div> <p class="span_text1">فعل خارجة عن إرادة الإنسان، مثل البرق أو الفيضانات أو الزلازل.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>CFR أو ج & F (التكلفة والشحن) (...منفذ الوجهة المسماة)</h6> </div> <p class="span_text1" style="height: 180px;">الأجل للبيع حيث يدفع البائع في التكاليف والشحن اللازمة لتقديم البضائع إلى الميناء المسماة للوجهة، و "شروط البيع" ولكن خطر فقدان أو تلف للبضائع، ك (تابع) فضلا عن أي تكاليف إضافية نتيجة للأحداث التي تقع بعد الوقت الذي قد تم تسليم البضاعة على ظهر السفينة، يتم نقل من البائع إلى المشتري عند تمرير البضائع السكك الحديدية السفينة في ميناء الشحن. ويتطلب مصطلح CFR البائع تخليص البضاعة للتصدير.</p> </div> </div> <div class="span-8 last"> <div class="icon5"> <div class="site"> <h6>سيف (التكلفة والتأمين والشحن) (...تسمية مكان المقصد):</h6> </div> <p class="span_text1" style="height: 180px;">الأجل للبيع حيث البائع له نفس الالتزامات بموجب CFR لكن أيضا لشراء التأمين البحري ضد إخطار المشتري من هلاك أو تلف للبضائع أثناء النقل. البائع عقود التأمين ويدفع قسط التأمين. ويتطلب سيف البائع تخليص البضاعة للتصدير.</p> </div> </div> </div>
es_es: <div class="span-8 append-1"> <div class="icon5"> <div class="site"> <h6>Conocimiento de embarque (B/L)</h6> </div> <p class="span_text1">Un documento que establece los términos de un contrato entre una empresa de transporte y cargador. Sirve como un documento de título, un contrato de transporte y un recibo de mercancías.</p> </div> </div> <div class="span-8 last"> <div class="icon6"> <div class="site"> <h6>Aviso de llegada</h6> </div> <p class="span_text1">Una notificación enviada por la compañía a la llegada del barco al destinatario, el "partido de notificar" y - en su caso - la "también notificar partido." Estos partidos de interés aparecen en bloques de 3, 4 y 10, respectivamente, del conocimiento de embarque.</p> </div> </div> <div class="span-8 append-1"> <div class="icon1"> <div class="site"> <h6>Estadía</h6> </div> <p class="span_text1">Una carga de pena contra los remitentes o destinatarios para retrasar el equipo del transportista más allá del tiempo libre permitido. Las cargas libres de tiempo y estadía se establecen en el arancel de partido o flete de carta.</p> </div> </div> <div class="span-8 last"> <div class="icon4"> <div class="site"> <h6>Ley de Dios</h6> </div> <p class="span_text1">Un acto más allá del control humano, tales como rayos, inundaciones o terremotos.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>CFR o C & F (costo y flete) (...Nombre puerto de destino)</h6> </div> <p class="span_text1" style="height: 180px;">Un término de venta donde el vendedor paga los costos y fletes necesarios para llevar las mercancías al puerto de destino, condiciones de venta, pero el riesgo de pérdida o daño de las mercancías, con nombre como (continuación) así como cualquier coste adicional debido a eventos ocurridos después de la hora en que las mercancías han sido entregadas a bordo del buque, se transfiere del vendedor al comprador cuando las mercancías pasan ferroviario del buque en el puerto de embarque. El término CFR exige al vendedor despachar la mercadería para la exportación.</p> </div> </div> <div class="span-8 last"> <div class="icon5"> <div class="site"> <h6>CIF (costo, seguro y flete) (...Lugar de destino convenido):</h6> </div> <p class="span_text1" style="height: 180px;">Un término de venta donde el vendedor tiene las mismas obligaciones que bajo CFR pero también tiene que adquirir seguros marítimos contra el riesgo del comprador de pérdida o daño de las mercancías durante el transporte. El vendedor contrata seguro y paga la prima del seguro. El término CIF exige al vendedor despachar la mercadería para la exportación.</p> </div> </div>
fr_fr: <div class="span-8 append-1"> <div class="icon5"> <div class="site"> <h6>Connaissement (connaissement)</h6> </div> <p class="span_text1">Un document qui établit les modalités d'un contrat entre une société d'expéditeur et de transport. C'est un document d'un titre, un contrat de transport et une réception des marchandises.</p> </div> </div> <div class="span-8 last"> <div class="icon6"> <div class="site"> <h6>Avis d'arrivée</h6> </div> <p class="span_text1">Une notification envoyée par le transporteur à l'arrivée du navire au destinataire, le « parti de notifier » et - le cas échéant - la « notifier également parti. » Ces parties en intérêt sont répertoriés dans les blocs 3, 4 et 10, respectivement, du connaissement.</p> </div> </div> <div class="span-8 append-1"> <div class="icon1"> <div class="site"> <h6>Stationnement</h6> </div> <p class="span_text1">Une accusation de peine contre les expéditeurs ou destinataires pour retarder l'équipement du transporteur au-delà de la période gratuite autorisée. Les charges de temps et stationnement gratuits sont énoncées dans le tarif d'affrètement parti ou de leur fret.</p> </div> </div> <div class="span-8 last"> <div class="icon4"> <div class="site"> <h6>Acte de Dieu</h6> </div> <p class="span_text1">Un acte de volonté humaine, comme la foudre, les inondations ou les tremblements de terre.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>CFR ou C & F (coût et fret) (...Nommé Port de Destination)</h6> </div> <p class="span_text1" style="height: 180px;">Un mandat de vente, où le vendeur paie les frais et le fret nécessaire pour apporter les marchandises au port de destination, conditions de vente, mais le risque de perte ou de dommages aux marchandises, nommé comme (suite) ainsi que tous les coûts supplémentaires en raison des événements survenus après le moment où les marchandises ont été livrées à bord du navire, est transféré du vendeur à l'acheteur quand la marchandise passe le bastingage dans le port d'expédition. Le terme CFR exige que le vendeur dédouane la marchandise à l'exportation.</p> </div> </div> <div class="span-8 last"> <div class="icon5"> <div class="site"> <h6>CIF (coût, assurance et fret) (...Nom de lieu de Destination) :</h6> </div> <p class="span_text1" style="height: 180px;">Un mandat de vente où le vendeur a les mêmes obligations qu'en vertu de la CFR, mais dispose également de se procurer une assurance maritime contre le risque de l'acheteur de perte ou de dommages aux marchandises pendant le transport. Le vendeur des contrats d'assurance et paie la prime d'assurance. Le terme CIF exige que le vendeur dédouane la marchandise à l'exportation.</p> </div> </div>
ja_jp: <div class="span-8 append-1"> <div class="icon5"> <div class="site"> <h6>船荷証券 （b/l 通常)</h6> </div> <p class="span_text1">荷送人と交通機関企業間の契約の条件を確立するドキュメント。それはドキュメントのタイトル、契約運送約款および商品の領収書として機能します。</p> </div> </div> <div class="span-8 last"> <div class="icon6"> <div class="site"> <h6>到着通知</h6> </div> <p class="span_text1">船の到着のキャリアで、荷受人、「通知党」して - 必要に応じて - を通知、「また通知党。」これらの当事者の利益ブロック 3、4、10、それぞれ、船荷証券の一覧表示されます。</p> </div> </div> <div class="span-8 append-1"> <div class="icon1"> <div class="site"> <h6>減価</h6> </div> <p class="span_text1">荷主または許可された空き時間を超えて、キャリアの機器を遅らせるためには、委託先に対しての手数料。無料の時間と減価料金憲章のパーティや貨物の関税で定められています。</p> </div> </div> <div class="span-8 last"> <div class="icon4"> <div class="site"> <h6>神の行為</h6> </div> <p class="span_text1">落雷、洪水や地震などの人間の制御を超えて行為。</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>CFR または C & (費用および貨物） F （.移動先ポート)</h6> </div> <p class="span_text1" style="height: 180px;">ここで、売り手、費用および貨物先、販売条件が、リスクの損失または破損、商品の名前付きのポートとして商品を持参する必要を支払う販売の用語 （商品、船ボードに配信された時間を転送後、売り手から買い手に商品船のレールの出荷ポートに渡すときに発生するイベントのために追加の費用としても続き）。CFR 用語では、輸出品をクリアするには、売り手が必要です。</p> </div> </div> <div class="span-8 last"> <div class="icon5"> <div class="site"> <h6>（費用、保険および貨物) CIF （.名前付きの場所先):</h6> </div> <p class="span_text1" style="height: 180px;">用語のここで、売り手、同じ義務、CFR と下がも海上の保険商品に損害の買い手のリスクに対して、運送中の調達を販売。販売のための保険契約し、保険料を支払います。CIF の用語では、輸出品をクリアするには、売り手が必要です。</p> </div> </div>
ru_ru: <div class="span-8 append-1"> <div class="icon5"> <div class="site"> <h6>Товаротранспортная накладная (B/L)</h6> </div> <p class="span_text1">Документ, который устанавливает условия договора между грузоотправителем и транспортные компании. Он является товарораспорядительным документом, договор перевозки и уведомления для товаров.</p> </div> </div> <div class="span-8 last"> <div class="icon6"> <div class="site"> <h6>Уведомление прибытии</h6> </div> <p class="span_text1">Отправлять перевозчиком на приходе судна грузополучателю, «Уведомлять стороны» и - в соответствующих случаях - уведомление "также уведомлять партии.» Эти заинтересованные стороны перечислены в блоках 3, 4 и 10, соответственно, из накладной.</p> </div> </div> <div class="span-8 append-1"> <div class="icon1"> <div class="site"> <h6>За простой</h6> </div> <p class="span_text1">Штраф за счет грузоотправителей и грузополучателей для задержки перевозчика оборудования за пределы разрешенного свободное время. Свободное время и простой обвинения изложены в Хартии партии или грузовых тарифов.</p> </div> </div> <div class="span-8 last"> <div class="icon4"> <div class="site"> <h6>Закон Божий</h6> </div> <p class="span_text1">Акт вне человеческого контроля, такие, как молния, наводнения или землетрясения.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>CFR или C & F (стоимость и фрахт) (...Именованные порта назначения)</h6> </div> <p class="span_text1" style="height: 180px;">Срок продажи, где продавец оплачивает расходы и фрахт, необходимые для доставки товара в указанный порт назначения, условия продажи, но риск потери или повреждения товара, как (продолжение), а также любые дополнительные расходы, возникающие после того, как товары были доставлены на борт судна, время перенесен от продавца к покупателю товар перешел поручни судна в порту отгрузки. Термин CFR требует, чтобы продавец очистил товары для экспорта.</p> </div> </div> <div class="span-8 last"> <div class="icon5"> <div class="site"> <h6>СИФ (стоимость, страхование и фрахт) (...Название места назначения):</h6> </div> <p class="span_text1" style="height: 180px;">Срок от продажи которой продавец несет те же обязательства под CFR присущи также обязанность приобретения морского страхования покупателя против риска потери или повреждения товара во время перевозки. Продавец контракты для страхования и оплачивает страховую премию. Термина CIF требует, чтобы продавец очистил товары для экспорта.</p> </div> </div>
