Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# cooperteoverview2
source: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class"> Awan international K.K is a Japanese trading company. Our major role in the Japanese vehicle export industry providing all kinds of vehicles to individual buyers, dealers, industries and government organizations. </p> <br> <p class="class"> We are one of the leading vehicle exporters in Japan and serves customers in all over the world. Awan International K.K Established in 16 Feb 1999. We deal with a wide variety of Japanese used vehicles as well as brand new vehicles allowing you to buy your dream vehicle that you have been waiting for.</p> <div class="clear"> </div>
ar_ae: <div dir="rtl"> <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">أوان K.K الدولية شركة تجارية يابانية. لدينا دوراً رئيسيا في المركبة اليابانية تصدير الصناعة تقديم جميع أنواع المركبات إلى المشترين الفردية، وتجار والصناعات والمنظمات الحكومية.</p> <br> <p class="class">نحن أحد مصدري السيارات الرائدة في اليابان وخدمة العملاء في جميع أنحاء العالم. أوان K.K دولية أنشئت في 16 فبراير 1999. نتعامل مع مجموعة واسعة من المركبات المستعملة اليابانية المركبات، فضلا عن العلامة التجارية الجديدة مما يسمح لك بشراء السيارة الحلم الخاص بك أن كنت تنتظر.</p> <div class="clear"> </div> </div>
es_es: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">Awan K.K internacional es una empresa comercial japonesa. Nuestro papel en el vehículo japonés exportación industria proporcionar todo tipo de vehículos a los compradores individuales, comerciantes, industrias y organizaciones gubernamentales.</p> <br> <p class="class">Somos uno de los principales exportadores de vehículos en Japón y atiende a clientes en todo el mundo. Awan K.K internacional establecida en 16 de febrero de 1999. Trabajamos con una amplia variedad de vehículos usados japoneses así como flamante vehículos, lo que le permite comprar su vehículo de sueño que ustedes han estado esperando.</p> <div class="clear"> </div>
fr_fr: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">Awan international k.k. est une société de commerce japonaise. Notre rôle dans le véhicule japonais export industrie offrant toutes sortes de véhicules à des acheteurs individuels, concessionnaires, les industries et les organismes gouvernementaux.</p> <br> <p class="class">Nous sommes un des principaux exportateurs de véhicule au Japon et dessert des clients dans le monde entier. Awan k.k. internationaux établis dans 16 février 1999. Nous traitons avec une grande variété de véhicules d'occasion japonais ainsi que tout nouveau véhicules, ce qui vous permet d'acheter votre véhicule de rêve qui vous attendent.</p> <div class="clear"> </div>
ja_jp: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">アワン国際株式会社日本の商社です。日本の車で主要な役割は業界のあらゆる車のディーラー、業界および政府機関の個々 の買い手に提供をエクスポートします。</p> <br> <p class="class">私たち日本の主要な車の輸出業者の 1 つと、世界中の顧客サービスを提供します。アワン国際株式会社 1999 年 2 月 16 日に設立。私たちはさまざまな日本の中古車をあなたが待っているあなたの夢の車を購入することができますも、ブランドの新しい車を対処します。</p> <div class="clear"> </div>
ru_ru: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">Аван международные K.K — японская торговая компания. Наша главную роль в Японии автомобиль экспорт промышленность, предоставление всех видов транспортных средств для индивидуальных покупателей, дилеры, предприятий и государственных организаций.</p> <br> <p class="class">Мы являемся одним из ведущих экспортеров автомобиля в Японии и обслуживает клиентов в во всем мире. Аван международных K.K В 16 февраля 1999 года. Мы имеем дело с широким спектром японских подержанных автомобилей, а также о совершенно новых транспортных средств, что позволит вам купить ваш автомобиль мечты, что вы ждали.</p> <div class="clear"> </div>

# cooperteoverview3
source: <h5> Our Values</h5> <div> <p class="class"> 1. Take challenges 2. Creativity 3. On Time Delivery 4. Teamwork 5. Real-time, interactive communication .</p> </div>
ar_ae: <div dir="rtl"> <h5>قيمنا</h5> <div> <p class="class">1-أن التحديات 2. الإبداع 3. على إنجاز 4 من الوقت. 5 من العمل الجماعي. الاتصالات في الوقت الحقيقي، والتفاعلية.</p> </div> </div>
es_es: <h5>Nuestros valores</h5> <div> <p class="class">1. Tomar desafíos 2. Creatividad 3. El entrega de tiempo 4. Trabajo en equipo 5. Comunicación interactiva en tiempo real.</p> </div>
fr_fr: <h5>Nos valeurs</h5> <div> <p class="class">1. Prendre des défis 2. Créativité 3. Sur les délais de livraison 4. Travail d'équipe 5. Communication interactive en temps réel.</p> </div>
ja_jp: <h5>我々 の値</h5> <div> <p class="class">1. 2 の課題を取る。創造性 3。納期に 4。チームワーク 5。リアルタイムでインタラクティブなコミュニケーション。</p> </div>
ru_ru: <h5>Наши ценности</h5> <div> <p class="class">1. Принимать вызовы 2. Творчество 3. На срок поставки 4. Коллективная работа 5. В реальном времени, Интерактивные коммуникации.</p> </div>

# cooperteoverview4
source: <div class="aboutcolumn1"> <div> <h5> Take Challenges</h5> <img class="abouticon" alt="" src="images/icon_1.png"> <p class="class"> As a member of the “TAA Auction group, JAA Auction group, Honda Auction group, USS Auction group, HAA Auction group, JU Auction group and all other Japanese Auctions”, we export all types of Japanese cars including major manufacturers such as Toyota, Honda, Nissan, Mitsubishi, Mazda, Subaru, Isuzu, Suzuki and Daihatsu with a vast selection of models, colors and age. We are also able to ship on short notice to anywhere in the world</p> </div> </div> <div class="aboutcolumn2"> <div> <h5> Creativity</h5> <img class="abouticon" alt="" src="images/icon_2.png"> <p class="class"> Awan International most important factor is the speed of innovation and our creative thinking will determine the extent of our success.</p> </div> </div> <div class="clear"> </div> <div class="aboutcolumn1"> <div> <h5> On Time Delivery</h5> <img class="abouticon" alt="" src="images/Delivery.png"> <p class="class"> Awan International K.K is not only experts in Japanese used vehicles, we also source and export Korean and American cars and auto spare parts, machinery and used construction vehicles made by the world's leading manufacturers. </p> </div> </div> <div class="aboutcolumn2"> <div> <h5> Teamwork</h5> <img class="abouticon" alt="" src="images/teamwork.png"> <p class="class"> We have highly creative and organized Japanese and international staff that are committed to providing outstanding service levels to its customers and to maintaining quality, safety and satisfaction standards at the highest possible levels. The Awan value system is committed to excellence in delivering quality and customer service by empowering employees. </p> </div> </div> <div class="clear"> </div>
ar_ae: <div dir="rtl"> <div class="aboutcolumn1"> <div> <h5>أن التحديات</h5> <img class="abouticon" alt="" src="images/icon_1.png"> <p class="class">كعضو "المزاد ﻷعمالهم مجموعة المزاد JAA المجموعة، مجموعة المزاد هوندا، مجموعة المزاد حاملة الطائرات، الأطلس مجموعة المزاد ومجموعة المزاد جو وجميع المزادات اليابانية الأخرى"، ونحن تصدير جميع أنواع السيارات اليابانية بما في ذلك الشركات المصنعة الكبرى مثل تويوتا وهوندا، ونيسان، ميتسوبيشي، مازدا، سوبارو، ايسوزو، سوزوكي ودايهاتسو مع نخبة واسعة من النماذج والألوان وسن. كما أننا قادرون على السفينة في وقت قصير إلى أي مكان في العالم</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>الإبداع</h5> <img class="abouticon" alt="" src="images/icon_2.png"> <p class="class">أوان الدولي أهم عامل هو سرعة الابتكار وتفكيرنا الخلاق ستحدد مدى النجاح الذي حققناه.</p> </div> </div> <div class="clear"> </div> <div class="aboutcolumn1"> <div> <h5>في وقت التسليم</h5> <img class="abouticon" alt="" src="images/Delivery.png"> <p class="class">هو أوان الدولي K.K ليس فقط خبراء اللغة اليابانية السيارات المستعملة، نحن أيضا المصدر وتصدير السيارات الكورية والأمريكية والسيارات من قطع الغيار، الآلات وتستخدم مركبات البناء المقدمة من الشركات الرائدة في العالم.</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>العمل الجماعي</h5> <img class="abouticon" alt="" src="images/teamwork.png"> <p class="class">لدينا الموظفين اليابانية والدولية العالية الإبداعية والمنظمة ملتزمة بتوفير مستويات الخدمة المتميزة لعملائها وللحفاظ على معايير الجودة والسلامة وارتياح على أعلى المستويات الممكنة. أوان منظومة قيمة ملتزمة بالتميز في تقديم خدمة نوعية والعملاء بتمكين العاملين.</p> </div> </div> <div class="clear"> </div> </div>
es_es: <div class="aboutcolumn1"> <div> <h5>Tomar desafíos</h5> <img class="abouticon" alt="" src="images/icon_1.png"> <p class="class">Como miembro de la "Subasta TAA, JAA subasta grupo, grupo Honda subasta, subasta USS grupo de, HAA grupo de subasta, grupo JU subasta y todas otras subastas japonesas", exportamos todo tipo de coches japoneses incluyendo grandes fabricantes como Toyota, Honda, Nissan, Mitsubishi, Mazda, Subaru, Isuzu, Suzuki y Daihatsu con una vasta selección de modelos, colores y edad. También somos capaces de enviar a corto plazo a cualquier parte del mundo</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>Creatividad</h5> <img class="abouticon" alt="" src="images/icon_2.png"> <p class="class">Awan internacional más importante factor es la velocidad de innovación y nuestro pensamiento creativo determinará el alcance de nuestro éxito.</p> </div> </div> <div class="clear"> </div> <div class="aboutcolumn1"> <div> <h5>El entrega de tiempo</h5> <img class="abouticon" alt="" src="images/Delivery.png"> <p class="class">Awan internacional las es no sólo expertos en japonés de vehículos usados, también de origen y exportar autos coreanas y estadounidenses y auto repuestos, maquinaria y vehículos de construcción realizados por los fabricantes líderes del mundo.</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>Trabajo en equipo</h5> <img class="abouticon" alt="" src="images/teamwork.png"> <p class="class">Tenemos muy creativo y organizado personal de japonesas e internacionales que se han comprometido a proporcionar los niveles de servicio excelente a sus clientes y a mantener los estándares de calidad, seguridad y satisfacción en los más altos niveles posibles. El Awan sistema de valores está comprometido con la excelencia en la entrega de calidad y servicio al cliente por capacitar a los empleados.</p> </div> </div> <div class="clear"> </div>
fr_fr: <div class="aboutcolumn1"> <div> <h5>Prendre des défis</h5> <img class="abouticon" alt="" src="images/icon_1.png"> <p class="class">En tant que membre de le « TAA enchères groupe JAA enchères groupe, groupe Honda vente aux enchères, enchères USS, HAA groupe de vente aux enchères, groupe de vente aux enchères de JU et groupe toutes les autres ventes aux enchères japonais », nous exportons tous les types de voitures japonaises dont les grands fabricants tels que Toyota, Honda, Nissan, Mitsubishi, Mazda, Subaru, Isuzu, Suzuki et Daihatsu avec un vaste choix de modèles, de couleurs et d'âge. Nous sommes également capables d'expédier sur court préavis de n'importe où dans le monde</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>Créativité</h5> <img class="abouticon" alt="" src="images/icon_2.png"> <p class="class">Awan International plus important facteur est la vitesse de l'innovation et de notre pensée créatrice déterminera l'ampleur de notre succès.</p> </div> </div> <div class="clear"> </div> <div class="aboutcolumn1"> <div> <h5>Sur les délais de livraison</h5> <img class="abouticon" alt="" src="images/Delivery.png"> <p class="class">Awan International k.k. est non seulement les experts en japonais de véhicules usagés, nous aussi source et voitures coréennes et américaines à l'exportation et auto, pièces détachées, machines et véhicules de construction faite par les principaux fabricants mondiaux.</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>Travail d'équipe</h5> <img class="abouticon" alt="" src="images/teamwork.png"> <p class="class">Nous avons le personnel japonais et internationaux hautement créatif et organisé qui est déterminé à offrir des niveaux de service exceptionnel à ses clients et de maintenir des normes de qualité, de sécurité et de satisfaction au plus haut niveau possible. L'Awan, système de valeurs s'engage à l'excellence dans la prestation de service de qualité et de la clientèle par l'autonomisation des employés.</p> </div> </div> <div class="clear"> </div>
ja_jp: <div class="aboutcolumn1"> <div> <h5>チャレンジします。</h5> <img class="abouticon" alt="" src="images/icon_1.png"> <p class="class">メンバーとして、「TAA オークション グループ、JAA オークション グループ、ホンダ オークション グループ、USS オークション グループ、HAA オークション グループ、JU オークション グループとすべてのその他日本のオークション」、我々 エクスポートなど日本車すべての種類トヨタ ホンダ日産三菱マツダ スバルいすゞスズキ、ダイハツ モデル、色、年齢の広大な選択をなどの大手メーカー。また急にどこに出荷することは、世界で</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>創造性</h5> <img class="abouticon" alt="" src="images/icon_2.png"> <p class="class">アワン国際イノベーションと我々 の創造的思考の速度要因である最も重要な成功の程度を決定します。</p> </div> </div> <div class="clear"> </div> <div class="aboutcolumn1"> <div> <h5>時間配信に</h5> <img class="abouticon" alt="" src="images/Delivery.png"> <p class="class">アワン国際株式会社だけでなく車の日本語の専門家を使用、私たちもソース韓国とアメリカの車をエクスポートしスペア部品、機械および建設車両の世界の主要な製造業者を使用します。</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>チームワーク</h5> <img class="abouticon" alt="" src="images/teamwork.png"> <p class="class">我々 は顧客と、最高のレベルでの品質、安全性と満足度の基準を維持するための優れたサービス ・ レベルを提供することにコミットしている非常に創造的、組織的日本および国際的なスタッフがあります。値システム コミット卓越した品質と顧客サービスの提供に力を与える従業員によってアワン。</p> </div> </div> <div class="clear"> </div>
ru_ru: <div class="aboutcolumn1"> <div> <h5>Принять вызовы</h5> <img class="abouticon" alt="" src="images/icon_1.png"> <p class="class">Будучи членом «Таа аукцион группы, JAA аукцион группы, Honda аукцион группы, USS аукциона группы, HAA аукцион группы, JU аукцион группы и все другие японские аукционы», мы экспортного все типы японских автомобилей, в том числе крупных производителей, таких как Toyota, Honda, Nissan, Mitsubishi, Mazda, Subaru, Isuzu, Сузуки и Daihatsu с обширной выбором моделей, цветов и возраста. Мы можем также поставлять в кратчайшие сроки в любую точку мира</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>Творчество</h5> <img class="abouticon" alt="" src="images/icon_2.png"> <p class="class">Аван международного наиболее важным фактором является скорость инноваций и нашего творческого мышления будет определять степень нашего успеха.</p> </div> </div> <div class="clear"> </div> <div class="aboutcolumn1"> <div> <h5>На время доставки</h5> <img class="abouticon" alt="" src="images/Delivery.png"> <p class="class">Аван международного K.K — не только экспертов в японских подержанных автомобилей, мы также источников и экспорта корейских и американских автомобилей и авто запчастей, оборудования и используемых строительных транспортных средств, сделанных ведущих мировых производителей.</p> </div> </div> <div class="aboutcolumn2"> <div> <h5>Коллективная работа</h5> <img class="abouticon" alt="" src="images/teamwork.png"> <p class="class">У нас есть творческие и организованного японских и международных сотрудников, которые привержены обеспечению уровня выдающихся обслуживания своих клиентов и для поддержания стандартов качества, безопасности и удовлетворенности на самом высоком уровне. Аван, системы ценностей привержена передового опыта в обеспечении качества и обслуживания клиентов, расширение прав и возможностей сотрудников.</p> </div> </div> <div class="clear"> </div>

# cooperteoverview5
source: <h5> Fast communication track ..</h5> <div> <p class="class"> Awan International, unlike many other organizations, fully supports an open culture by allowing employees to express themselves through 'chat with me', an interactive tool on the intranet where employees can have a dialogue with one another. Values</p> <p class="class"> Awan International values its members, employees and initiates training programs for Awan International every once in a while. There are mind sharing sessions wherein different teams sit with each other; share project details, progress and future plans; and have an open forum of discussion where each is free to express their comments. </p> </div>
ar_ae: <div dir="rtl"> <h5>تعقب الاتصال السريع...</h5> <div> <p class="class">أوان الدولي، خلافا للعديد من المنظمات الأخرى، تؤيد تأييدا تاما بثقافة مفتوحة بالسماح للموظفين التعبير عن أنفسهم من خلال 'محادثة مع لي'، وأداة تفاعلية على شبكة الإنترنت حيث يمكن أن يكون الموظفون حوارا مع بعضها البعض. القيم</p> <p class="class">الدولي أوان قيم أعضائها العاملين وتبدأ برامج التدريب "الدولية أوان" لمرة واحدة كل من حين إلى حين. وهناك مراعاة تقاسم دورات الجلوس فيه فرق مختلفة مع بعضها البعض؛ مشاركة تفاصيل المشروع والتقدم والخطط المستقبلية؛ ويكون منتدى مفتوح لمناقشة كل فيها حرية التعبير عن تعليقاتهم.</p> </div> </div>
es_es: <h5>Vía de comunicación rápida...</h5> <div> <p class="class">Awan internacional, a diferencia de muchas otras organizaciones, apoya plenamente una cultura abierta por permitiendo a los empleados a expresarse a través de 'charla conmigo', una herramienta interactiva de la intranet donde los empleados pueden tener un diálogo con uno de otro. Valores</p> <p class="class">Awan internacional los valores de sus miembros, empleados e inicia programas de capacitación para Awan internacional cada vez en un tiempo. Hay mente compartir sesiones en diferentes equipos sentarse entre sí; compartir detalles del proyecto, el progreso y planes para el futuro; y tener un foro abierto de discusión donde cada uno es libre de expresar sus comentarios.</p> </div>
fr_fr: <h5>Voie de communication rapide...</h5> <div> <p class="class">Awan International, contrairement à nombreuses autres organisations, soutient pleinement une culture ouverte en permettant aux employés de s'exprimer par le biais de « chat avec moi », un outil interactif sur l'intranet où les employés peuvent avoir un dialogue avec l'autre. Valeurs</p> <p class="class">Awan International valeurs de ses membres, employés et initie des programmes de formation pour Awan International chaque fois dans un certain temps. Il y a esprit partage des sessions où différentes équipes s'asseoir avec les autres ; partager les détails du projet, des progrès et des plans futurs ; et un forum de discussion où chacun est libre d'exprimer leurs commentaires.</p> </div>
ja_jp: <h5>高速通信経路。</h5> <div> <p class="class">アワン国際、他の多くの企業とは異なり、完全、オープン文化従業員別の 1 つとの対話が 'チャット' 私と一緒に、インタラクティブなツールをイントラネットで表現を従業員を許可することでサポートします。値</p> <p class="class">アワン国際値のメンバー、従業員およびトレーニング プログラム アワン国際を一度中に開始。前記異なるチームで座ってセッションを共有する心がある;プロジェクトの詳細、進行状況および今後の計画を共有;それぞれのコメントを表現する自由が、オープン フォーラムの議論をしています。</p> </div>
ru_ru: <h5>Быстрая связь трек...</h5> <div> <p class="class">Аван International, в отличие от многих других организаций, полностью поддерживает открытой культуры, позволяя сотрудникам выразить себя через «чат со мной», интерактивный инструмент в сети Интранет, где сотрудники могут иметь диалог друг с другом. Значения</p> <p class="class">Аван международного значения своих членов, сотрудников и инициирует программы обучения для международного Аван каждый раз в то время. Есть ум, совместное использование сеансов, при котором различные команды сидят друг с другом; детали проекта, прогресса и будущих планов; и иметь открытый форум обсуждения где каждый свободно выражать свои комментарии.</p> </div>

# bankdetails.heading
source: <span style="color: #F0F0F0">Bank</span> Details
ar_ae: <span style="color: #F0F0F0"> البنك </ SPAN> تفاصيل
es_es: <span style="color: #F0F0F0"> Banco </ span> Detalles
fr_fr: <span style="color: #F0F0F0"> Banque </ span> Détails
ja_jp: <span style="color:#F0F0F0">銀行</ SPAN>詳細
ru_ru: <span style="color: #F0F0F0"> Банка </ span> Подробнее

source: Additional Comments
ar_ae: تعليقات إضافية
es_es: adicional
fr_fr: additionnel
ja_jp: 追加コメント
ru_ru: Дополнительные комментарии:

# NomanRaufLanguage
source: English , Urdu , French
ar_ae: الأردية والإنجليزية والفرنسية
es_es: Urdu, Inglés, francés
fr_fr: l'ourdou, en anglais, français
ja_jp: ウルドゥー語、英語、フランス語
ru_ru: урду,английский ,французский

# NomanRaufName
source: M. Noman Rauf
ar_ae: نعمان رؤوف
es_es: Nauman Rauf
fr_fr: Nauman Rauf
ja_jp: ナウマンラウフ
ru_ru: M Наумана Рауф

source: Skype
ja_jp: スカイプ

source: RizwanRauf
ja_jp: リズワンラウフ
ru_ru: Ризван Рауф

# PasswordRecovery
source: <span style="color: #F0F0F0"> Password </span>Recovery
ar_ae: <p dir"rtl"><span style="color: #F0F0F0"> كلمة </ SPAN> الاسترداد</p>
es_es: <span style="color: #F0F0F0"> Contraseña </ span> Recuperación
fr_fr: <span style="color: #F0F0F0"> Mot de passe </ span> Récupération
ja_jp: <span style="color:#F0F0F0">パスワード</ span>の回復
ru_ru: <span style="color: #F0F0F0"> пароль </ SPAN> Восстановление

source: Provide Your Email
ar_ae: <p dir "rtl">توفير البريد الإلكتروني</p>
es_es: Proporcione su correo electrónico
fr_fr: Fournir Votre Email
ja_jp: あなたの電子メールを提供
ru_ru: Обеспечить Ваш Email

# slider1
source: High quality thousands of Japanese used cars stock
ar_ae: جودة عالية الآلاف من اليابانيين استخدام مخزون السيارات
es_es: Miles de japoneses de alta calidad utilizado material de coches
fr_fr: De haute qualité, des milliers de japonais utilisé stock voitures
ja_jp: 日本高材料の何千もの高品質の車を使用
ru_ru: Высокое качество тысячи японских используемые автомобили складе

# slider2
source: Best Japanese Used & New Cars
ar_ae: أفضل السيارات اليابانية المستعملة & جديد
es_es: Mejores coches japoneses usados & nuevos
fr_fr: Meilleures voitures utilisées & nouveau japonaise
ja_jp: 最高の日本車 ＆ 新しい使用
ru_ru: Лучшие японские используется & новые автомобили

# slider3
source: Hundreds of thousands of Used Cars and Trucks from thousands of trusted car dealers.
ar_ae: مئات الآلاف من استخدام السيارات والشاحنات من آلاف تجار السيارات الموثوق بها.
es_es: Cientos de miles de coches usados y camiones de miles de vendedores de coches de confianza.
fr_fr: Centaines de milliers d'utilisé des voitures et des camions de milliers de concessionnaires d'automobiles de confiance.
ja_jp: 何百もの何千もの中古車と信頼できる車のディーラーの何千ものトラック。
ru_ru: Сотни тысяч используемых автомобилей и грузовиков из тысяч доверенных автодилеров.

# slider4
source: Search our high quality stock
ar_ae: البحث لدينا رصيد عالي الجودة
es_es: Buscar nuestro stock de alta calidad
fr_fr: Recherche dans notre stock de haute qualité
ja_jp: 高品質の在庫を検索します。
ru_ru: Поиск нашего высокого качества запасов

# slider4a
source: stock
ar_ae: الأوراق المالية
es_es: Bolsa
ja_jp: バッグ
ru_ru: фондовая

# slider5
source: Millions of Cars to Search
ar_ae: ملايين سيارات إلى البحث
es_es: Millones de coches a búsqueda
fr_fr: Millions de voitures à la recherche
ja_jp: 検索する人の車
ru_ru: Миллионы автомобилей для поиска

# slider6
source: New Cars
ar_ae: سيارات جديدة
es_es: Coches nuevos
fr_fr: Voitures neuves
ja_jp: 新しい車
ru_ru: Новые автомобили

# slider7
source: Accident Cars
ar_ae: حوادث السيارات
es_es: Coches de accidentes
fr_fr: Voitures d'accident
ja_jp: 自動車事故
ru_ru: Авария авто

# slider8
source: Low Mileage
ar_ae: مسافات منخفضة
es_es: Bajo kilometraje
fr_fr: Faible kilométrage
ja_jp: 低燃費
ru_ru: Низкий пробег
