Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# auction2
source: <div> <p class="class"> The shipment will be arranged as soon as the payment is confirmed. </p> <p class="class"> Note: At <a href="www.awan.co.jp">Awan.co.jp</a> you will find the best shipping services with lowest </p> <p><span class="class_span1">Step -7<span class="class_span2"> Documents</span></p> <p class="class"> As the ship leaves from Japan, we will send all the documents by EMS, DHL or FedEx. The documents included are; </p> <p class="class"> Export Certificate </p> <p class="class"> Bill Of Lading </p> <p class="class"> Invoice </p> <p class="class"> Marine Insurance if any </p> <p class="class"> JAAI Inspection and other inspections, if any </p> <p class="class"> Note: There are no extra or hidden charges other than CNF or CIF price. All the charges are included in mentioned price </p> <p class="class">Payment Method & Bank Charges</p> <p class="class"> </strong> You can arrange payment via telegraphic transfer through your bank. All bank charges must be paid by the sender. Please, ensure that payment is in US Dollars / Japanese Yen, and please include your Invoice & Stock number in the description field. </p> <p class="class">Payment can also be made online via PayPal through your credit cards.</p> <p class="class">Terms for Payment via PayPal</p> <p class="class">There will be a 4% handling fee on top of the invoice amount.</p> <p class="class"> Payment limit through PAYPAL is:minimum USD100, maximum USD10,000 </p> <p class="class"> <b>(Maximum amount depends on your registering country, so please consult to PAYPAL for your limitation.)</b></p> <p class="class"> Once the payment has been arranged, please, send us confirmation of payment with Proforma Invoice and/or full name, address, Telephone/Fax number for contact purposes by <b>info@awan.co.jp or Fax +8176-6598750.</b> <br /> The amount of the payments decided on the mutual agreement must be made in full. We will only arrange the shipping once the payment is received. For further information about shipping and payments, please read our <a href="TermsandConditions.aspx">Terms & Conditions </a>. or contact <a href="mailto:info@awan.co.jp">info@awan.co.jp</a> </p> <h3> Auction Links </h3> <p class="class"> <a href="https://www.iauc.co.jp/pv/top1.html"> <img src="images/iauc.gif" style="border: 0px;"> </a> <br /> <a href="http://was.autoserver.co.jp/asnete/top/logon.asp"> <img src="images/asnet.gif" style="border: 0px;"> </a> </p> <p class="class js_a"> <a href="http://www.japan-used-car-exporting.info/import/auto-auctions-in-japan.html"> Useful Auto Auctions in Japan </a> <br /> <a href="http://www.japan-used-car-exporting.info/import/map-of-auto-auctions-in-japan.html"> Map of Auto Auctions in Japan </a> </p> </div>
ar_ae: <div dir="rtl"> <p class="class"> وسيتم ترتيب شحن حالما يتم تأكيد الدفع. </p> <p class="class"> ملاحظة: في <a href="www.awan.co.jp">Awan.co.jp</a> وسوف تجد أفضل خدمات الشحن بأقل </p> <p> <span class="class_span1">7-الخطوة<span class="class_span2">وثائق</span></p> <p class="class"> كما يترك السفينة من اليابان، وسوف نرسل جميع الوثائق من قبل الإدارة البيئية، دي إتش إل أو فيديكس. وشملت الوثائق هي؛ </p> <p class="class"> تصدير شهادة </p> <p class="class"> بوليصة الشحن </p> <p class="class"> فاتورة </p> <p class="class"> البحرية التأمين إن وجدت </p> <p class="class"> JAAI التفتيش وعمليات التفتيش الأخرى، إن وجدت </p> <p class="class"> ملاحظة: لا توجد أي رسوم إضافية أو الخفية أو غيرها من كنف سعر CIF. كل وشملت التهم المذكورة في السعر </p> <p class="class"> طريقة الدفع ورسوم البنك</p> <p class="class"> </strong>يمكنك ترتيب الدفع عن طريق حوالة البرقية من خلال البنك الذي تتعامل معه. جميع يجب أن تدفع رسوم مصرفية من قبل المرسل. من فضلك، وضمان الدفع بالدولار الأميركي / الين الياباني، ويرجى تضمين الفاتورة وعدد الأسهم في حقل الوصف. </p> <p class="class"> ويمكن أيضا أن يتم الدفع على الانترنت عن طريق باي بال من خلال بطاقات الائتمان الخاصة بك.</p> <p class="class"> شروط الدفع عن طريق باي بال</p> <p class="class"> سيكون هناك رسوم المناولة بنسبة 4٪ على الجزء العلوي من مبلغ الفاتورة.</p> <p class="class"> حد الدفع عن طريق باي بال هو: USD100 الحد الأدنى والحد الأقصى USD10، 000 </p> <p class="class"> <b>(الحد الأقصى للمبلغ يعتمد على بلدكم تسجيل، لذلك يرجى الرجوع إلى PAYPAL لتحديد الخاص بك.)</b></p> <p class="class"> مرة واحدة وقد تم ترتيب عملية الدفع، من فضلك، أرسل لنا التأكد من الدفع مع فاتورة أولية و / أو الاسم الكامل والعنوان ورقم الهاتف / الفاكس لأغراض الاتصال عن طريق الفاكس أو info@awan.co.jp <b>+8176-6598750. </b> <br /> ولا بد من بذل مبلغ المدفوعات قررت على اتفاق متبادل في كامل. وسوف نقوم بترتيب فقط الشحن مرة واحدة يتم تلقي الدفع. لمزيد من المعلومات حول الشحن والمدفوعات، الرجاء الاطلاع على الشروط والأحكام <a href="TermsandConditions.aspx"></a>. أو الاتصال <a href="mailto:info@awan.co.jp">info@awan.co.jp </a> </p> <h3> مزاد خيارات </h3> <p class="class"> <a href="https://www.iauc.co.jp/pv/top1.html"> <img src="images/iauc.gif" style="border: 0px;"> </a> <br /> <a href="http://was.autoserver.co.jp/asnete/top/logon.asp"> <img src="images/asnet.gif" style="border: 0px;"> </a> </p> <p class="class js_a"> <a href="http://www.japan-used-car-exporting.info/import/auto-auctions-in-japan.html"> مزادات السيارات في اليابان مفيد</a> <br /> <a href="http://www.japan-used-car-exporting.info/import/map-of-auto-auctions-in-japan.html"> خريطة للمزادات السيارات في اليابان </a> </p> </div>
es_es: <div> <p class="class"> El envío se organizarán tan pronto como se confirme el pago.</p> <p class="class"> Nota: En <a href="www.awan.co.jp">Awan.co.jp</a> que encontrará los mejores servicios de envío con menor</p> <p> <span class="class_span1">Paso -7<span class="class_span2"> documentos</span><p> <p class="class"> Como el barco sale desde Japón, enviamos todos los documentos por EMS, DHL o FedEx. Los documentos incluidos son;</p> <p class="class"> Certificado de exportación</p> <p class="class"> Conocimiento de embarque</p> <p class="class"> Factura</p> <p class="class"> Seguros marítimos si cualquier</p> <p class="class"> Inspección de JAAI y otras inspecciones, si cualquier</p> <p class="class"> Nota: no hay cargos adicionales u ocultos distinto precio CNF o CIF. Todos los cargos están incluidos en dicho precio</p> <p class="class"> Pago método & bancarios</p> <p class="class"> Puede organizar el pago mediante transferencia telegráfica a través de su banco. Todos los cargos bancarios serán pagados por el remitente. Por favor, asegúrese de que el pago es en dólares y yenes japoneses y por favor incluya su número de factura & acciones en el campo Descripción.</p> <p class="class"> Pago también puede hacerse en línea a través de PayPal a través de sus tarjetas de crédito.</p> <p class="class"> Términos de pago a través de PayPal</p> <p class="class"> Habrá una tarifa de manipulación de 4% de la cantidad de factura.</p> <p class="class"> Límite de pago a través de PAYPAL es: USD100 mínimo, máximo USD10, 000</p> <p class="class"> <b>(Cantidad máxima depende de su país registrante, por lo que consulte a PAYPAL para tu limitación.)</b></p> <p class="class"> Una vez que el pago ha sido arreglado, por favor, envíenos confirmación de pago con Factura Proforma o nombre completo, dirección, número de teléfono/Fax para fines de contacto por <b>info@awan.co.jp o Fax +8176-6598750.</b> <br> El importe de los pagos que se decidió en el acuerdo mutuo debe hacerse en su totalidad. Sólo realizaremos el envío una vez recibido el pago. Para obtener más información acerca de envíos y pagos, por favor, lea nuestras <a href="TermsandConditions.aspx"> Condiciones & de términos </a>. o póngase en contacto con <a href="mailto:info@awan.co.jp"> info@awan.co.jp</a> </p> <h3> Enlaces de subasta</h3> <p class="class"> <a href="https://www.iauc.co.jp/pv/top1.html"> <img src="images/iauc.gif" style="border: 0px;"> </a> <br> <a href="http://was.autoserver.co.jp/asnete/top/logon.asp"> <img src="images/asnet.gif" style="border: 0px;"> </a> </p> <p class="class js_a"> <a href="http://www.japan-used-car-exporting.info/import/auto-auctions-in-japan.html"> Subastas de Auto útil en Japón</a> <br> <a href="http://www.japan-used-car-exporting.info/import/map-of-auto-auctions-in-japan.html"> Mapa de Auto subastas en Japón</a> </p> </span> </div>
fr_fr: <div> <p class="class"> L'expédition sera organisée dès que le paiement est confirmé.</p> <p class="class"> Note: À <a href="www.awan.co.jp">Awan.co.jp</a> , que vous trouverez les meilleurs services de transport maritime avec le plus bas</p> <p> <span class="class_span1">Étape -7<span class="class_span2"> Documents</span><p> <p class="class"> Comme le navire quitte du Japon, nous ferons parvenir tous les documents par EMS, DHL ou FedEx. Les documents sont ;</p> <p class="class"> Certificat d'exportation</p> <p class="class"> Connaissement</p> <p class="class"> Facture</p> <p class="class"> Assurance maritime, le cas échéant</p> <p class="class"> Inspection JAAI et autres inspections, le cas échéant</p> <p class="class"> Note : Il n'y aucun frais supplémentaires ou cachés autres que le prix CNF ou CIF. Tous les frais sont inclus dans les prix mentionné</p> <p class="class"> Méthode & Banque frais</p> <p class="class"> Vous pouvez organiser le paiement via transfert télégraphique par l'intermédiaire de votre banque. Tous les frais bancaires doivent être payés par l'expéditeur. Veuillez s'assurer que le paiement est en Dollars et yens japonais et veuillez inclure votre numéro de facture & Stock dans le champ description.</p> <p class="class"> Paiement peut également être fait en ligne via PayPal par le biais de vos cartes de crédit.</p> <p class="class"> Modalités de paiement via PayPal</p> <p class="class"> Il y aura des frais de manutention de 4 % de la somme de la facture.</p> <p class="class"> Limite de paiement par PAYPAL est : 100 minimum, maximum USD10, 000</p> <p class="class"> <b>(Montant maximum dépend de votre pays d'immatriculation, alors veuillez consulter à PAYPAL pour votre prescription.)</b></p> <p class="class"> Une fois que le paiement a été organisé, envoyez nous la confirmation de paiement avec facture pro forma ou nom complet, adresse, numéro de Téléphone/Fax aux fins de contacts par <b>info@awan.co.jp ou Fax +8176-6598750.</b> <br> Le montant des paiements a décidé sur l'accord mutuel doit être fait au complet. Nous nous occuperons seulement la navigation une fois le paiement est reçu. Pour plus d'informations sur la livraison et paiements, veuillez lire nos <a href="TermsandConditions.aspx"> Conditions & Conditions </a>. ou contactez <a href="mailto:info@awan.co.jp">info@awan.co.jp</a> </p> <h3> Liens de vente aux enchères</h3> <p class="class"> <a href="https://www.iauc.co.jp/pv/top1.html"> <img src="images/iauc.gif" style="border: 0px;"> </a> <br> <a href="http://was.autoserver.co.jp/asnete/top/logon.asp"> <img src="images/asnet.gif" style="border: 0px;"> </a> </p> <p class="class js_a"> <a href="http://www.japan-used-car-exporting.info/import/auto-auctions-in-japan.html"> Utiles Auto Auctions Japon</a> <br> <a href="http://www.japan-used-car-exporting.info/import/map-of-auto-auctions-in-japan.html"> Carte des enchères automobile au Japon</a> </p> </span> </div>
ja_jp: <div> <p class="class"> お支払いを確認次第、発送が配置されます。</p> <p class="class"> 注:、最も最適な出荷サービスが見つかります<a href="www.awan.co.jp">Awan.co.jp</a>で</p> <p> <span class="class_span1">ステップ-7<span class="class_span2">ドキュメント</span><p> <p class="class"> 日本からの船の葉、フェデックスや DHL EMS でのすべてのドキュメントを送信します。ドキュメントである;</p> <p class="class"> 証明書をエクスポートします。</p> <p class="class"> 船荷証券</p> <p class="class"> 請求書</p> <p class="class"> 場合は、任意の海上保険</p> <p class="class"> JAAI 検査やその他の検査は、存在する場合</p> <p class="class"> 注: 余分なまたは隠された料金 CNF または CIF 価格以外はありません。すべての料金上記料金に含まれています。</p> <p class="class"> お支払い方法 ＆ 銀行手数料</p> <p class="class"> あなたの銀行を電信送金を介して支払いを手配してくれます。すべての銀行手数料は、送信者によって支払われる必要があります。支払米ドルであることを確認してください、/日本円と、請求書および在庫数の説明フィールドを含めてください。</p> <p class="class"> あなたのクレジット カードを PayPal 経由でオンライン支払にすることもできます。</p> <p class="class"> PayPal 経由でお支払いの条件</p> <p class="class"> 請求金額の 4 ％ の手数料があります。</p> <p class="class"> ペイパルを通じて支払い制限： 最低 1億ドル、最大 USD10, 000</p> <p class="class"> <b>(最大量登録国は、これを制限は PAYPAL にしてください)。</b></p> <p class="class"> 支払いを配置すると、プロフォーマインボイス請求書や氏名、住所、電話・ Fax 番号でお支払いの確認のお問い合わせの目的で送ってください<b>info@awan.co.jp または Fax +8176-6598750.</b> 。 <br> 合意した支払の量は、完全に行う必要があります。いったん入金されると我々 のみ配送を手配をいたします。送料とお支払いについての詳細は、当社の<a href="TermsandConditions.aspx">契約条件</a>をお読みください。または<a href="mailto:info@awan.co.jp">info@awan.co.jp</a>にお問い合わせください。 </p> <h3> オークションのリンク</h3> <p class="class"> <a href="https://www.iauc.co.jp/pv/top1.html"> <img src="images/iauc.gif" style="border: 0px;"> </a> <br> <a href="http://was.autoserver.co.jp/asnete/top/logon.asp"> <img src="images/asnet.gif" style="border: 0px;"> </a> </p> <p class="class js_a"> <a href="http://www.japan-used-car-exporting.info/import/auto-auctions-in-japan.html"> 日本の便利な自動オークション</a> <br> <a href="http://www.japan-used-car-exporting.info/import/map-of-auto-auctions-in-japan.html"> 日本の自動車オークションの地図</a> </p> </span> </div>
ru_ru: <div> <p class="class"> Отгрузка будет организовано сразу же после подтверждения оплаты.</p> <p class="class"> Примечание: На <a href="www.awan.co.jp">Awan.co.jp</a> вы найдете лучшие услуги морских перевозок с низкой</p> <p> <span class="class_span1">Шаг -7<span class="class_span2"> документов</span><p> <p class="class"> Как корабль уходит из Японии, мы вышлем все документы по СУП, DHL или FedEx. Документы, которые включены являются;</p> <p class="class"> Экспорт сертификата</p> <p class="class"> Накладной</p> <p class="class"> Счет-фактура</p> <p class="class"> Морское страхование, если таковые имеются</p> <p class="class"> Грузополучателю инспекции и другие проверки, если таковые имеются</p> <p class="class"> Примечание: Существует никаких дополнительных и скрытых сборов за исключением CNF или FOB цены. Все сборы включены в указанные цены</p> <p class="class"> Оплата метод & банковские сборы</p> <p class="class"> Вы можете организовать оплату через телеграфной передачи через ваш банк. Все банковские сборы должны быть оплачены отправителем. Убедитесь, что оплата производится в долларах США / Японская иена и пожалуйста, укажите номер вашего счета & запасов в поле Описание.</p> <p class="class"> Оплата может быть произведена также онлайн через PayPal счет Вашей кредитной карты.</p> <p class="class"> Условия для оплаты через PayPal</p> <p class="class"> Будет плата за обработку 4% на верхней части суммы счета.</p> <p class="class"> Лимит оплаты через PAYPAL: минимальный 4й, максимальная USD10 000</p> <p class="class"> <b>(Максимальная сумма зависит от вашей страны регистрации, так что обращайтесь к PAYPAL для ваших ограничения.)</b></p> <p class="class"> После оплаты, пожалуйста, пришлите нам подтверждение оплаты счета-фактуры проформа и/или полное имя, адрес, номер телефона/факса для контактных целей путем <b>info@awan.co.jp или по факсу +8176-6598750.</b> <br> Сумма выплат по взаимной договоренности должны производиться в полном объеме. Мы организуем доставку только после получения платежа. Для дополнительной информации о доставке и платежей пожалуйста, прочитайте наши <a href="TermsandConditions.aspx"> Правила & условия </a>. или связаться с <a href="mailto:info@awan.co.jp">info@awan.co.jp</a> </p> <h3> Аукцион ссылки</h3> <p class="class"> <a href="https://www.iauc.co.jp/pv/top1.html"> <img src="images/iauc.gif" style="border: 0px;"> </a> <br> <a href="http://was.autoserver.co.jp/asnete/top/logon.asp"> <img src="images/asnet.gif" style="border: 0px;"> </a> </p> <p class="class js_a"> <a href="http://www.japan-used-car-exporting.info/import/auto-auctions-in-japan.html"> Полезные авто аукционы в Японии</a> <br> <a href="http://www.japan-used-car-exporting.info/import/map-of-auto-auctions-in-japan.html"> Карта авто аукционы в Японии</a> </p> </span> </div>

# glossary1
source: <ul class="myform_heading"> <span style="color: #F0F0F0">Terms of</span>&nbsp;Glossary </ul>
ar_ae: <ul class="myform_heading" dir="rtl"> <span style="color: #F0F0F0">شروط</span> مسرد المصطلحات </ul>
es_es: <ul class="myform_heading"> <span style="color: #F0F0F0">Términos de</span> Glosario </ul>
fr_fr: <ul class="myform_heading"> <span style="color: #F0F0F0">Termes de</span> Glossaire </ul>
ja_jp: <ul class="myform_heading"> <span style="color: #F0F0F0">利用規約</span>用語集 </ul>
ru_ru: <ul class="myform_heading"> <span style="color: #F0F0F0">Условия</span> Словарь терминов </ul>
