Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

source: Engine Model
ar_ae: طراز محرك
fr_fr: Modèle de moteur
ja_jp: エンジン モデル
ru_ru: Модель двигателя

source: Enquiry
ar_ae: الاستفسار
fr_fr: Demande
ja_jp: お問い合わせ
ru_ru: <span style="font-size:9px">Запрос</span>

# enquiry.heading
source: <span style="color: #F0F0F0">Stock </span>&nbsp;Enquiry
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">الأوراق المالية</span> الاستفسار</p>
fr_fr: <span style="color: #F0F0F0">Stock</span> Demande de renseignements
ja_jp: <span style="color: #F0F0F0">株式</span>お問い合わせ
ru_ru: <span style="color: #F0F0F0">акции </span>&nbsp;Запрос

# enquiryContactInfo
source: Contact Info
ar_ae: معلومات الاتصال
fr_fr: Info contact
ja_jp: 連絡先情報
ru_ru: Контактная информация

# enquiryStockdetails
source: Stock details
ar_ae: تفاصيل الأسهم
fr_fr: Détails de stocks
ja_jp: 在庫詳細
ru_ru: со детали

# enquiryYourMessage
source: Your Message
ar_ae: الرسالة الخاصة بك
fr_fr: Votre Message
ja_jp: あなたのメッセージ
ru_ru: Ваше сообщение

source: Expected Price
ar_ae: السعر المتوقع
fr_fr: Prix prévu
ja_jp: 予定価格
ru_ru: Ожидаемая цена
