Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# auction1
source: <div> <ul class="myform_heading"> <span style="color: #F0F0F0">Auction </span> </ul> <ul class="myform_line"></ul> <p class="class"> As you become a registered member of AwanInternational K.K, you will get access to more than 100 auction houses and as a result around 30,000 cars each day. You can find a car, car parts, view its details, and even bid a car right from your desktop at the comfort of your home.</p> <p class="class"> At AwanInternational K.K, the entire process of used car auction is as easy as 1, 2, 3 See the steps below.</p> <br /> <p> <span class="class_span1">Step-1</span> <span class="class_span2">Become a registered member</span></p> <p class="class"> <a href="/user/register" target="">Register</a> to become a member of AwanInternational K.K and get access to the entire stock available at multiple auction houses. </p> <p><span class="class_span1">Step-2</span> <span class="class_span2">Security Deposit</span></p> <p class="class"> Deposit an initial security amount which is usually $1,000 or Yen 100,000 to bid for a vehicle worth less than 1 million. We need to hold this amount before we bid on any of the cars. If the bid does not get successful, security deposit is fully refundable or adjustable in the customer's account based on customer's request. <br /> </p> <table cellspacing="0" cellpadding="5" align="center" class="auctionTable"> <tr> <td colspan="6"> <span class="class_span2">Bidding Deposit Details.</span> </td> </tr> <tr> <th class="auction1"> Deposit Rank </th> <th class="auction2"> Deposit Amount USD </th> <th class="auction3"> Buying Budget 2000% USD </th> <th class="auction4"> Deposit Amount Yen </th> <th class="auction5"> Buying Budget 2000% Yen </th> <th class="auction6"> Purchasing Limit </th> </tr> <tr> <th class="auctiondowm1"> A </th> <th class="auctiondowm2"> $10,000 </th> <th class="auctiondowm3"> $200,000 </th> <th class="auctiondowm4"> \1,000,000 </th> <th class="auctiondowm5"> \20,000,000 </th> <th class="auctiondowm6"> No Limit </th> </tr> <tr> <th class="auctiondowm1"> B </th> <th class="auctiondowm2"> $5,000 </th> <th class="auctiondowm3"> $100,000 </th> <th class="auctiondowm4"> \500,000 </th> <th class="auctiondowm5"> \10,000,000 </th> <th class="auctiondowm6"> 10 Units </th> </tr> <tr> <th class="auctiondowm1"> C </th> <th class="auctiondowm2"> $3,000 </th> <th class="auctiondowm3"> $60,000 </th> <th class="auctiondowm4"> \300,000 </th> <th class="auctiondowm5"> \6,000,000 </th> <th class="auctiondowm6"> 4 Units </th> </tr> <tr> <th class="auctiondowm1"> D </th> <th class="auctiondowm2"> $2,000 </th> <th class="auctiondowm3"> $40,000 </th> <th class="auctiondowm4"> \200,000 </th> <th class="auctiondowm5"> \4,000,000 </th> <th class="auctiondowm6"> 3 Units </th> </tr> <tr> <th class="auctiondowm1"> E </th> <th class="auctiondowm2"> $1,000 </th> <th class="auctiondowm3"> $20,000 </th> <th class="auctiondowm4"> \100,000 </th> <th class="auctiondowm5"> \2,000,000 </th> <th class="auctiondowm6"> 1 Unit </th> </tr> <tr> <br /> <td colspan="6"> <font class="class"><b>We need above deposit from the customer to allow him to start bidding.</b></font> </td> </tr> </table> <p> <span class="class_span1">Step-3</span> <span class="class_span2">Bidding Cars from Auction</span></p> <p class="class"> Please, fill up lot number, car name and the bidding price in the Auction order form. </p> <p class="class"> We will only charge the actual auction price at which the bid is won. So try to bid as higher as you can in order to increase the chances of winning the bid. </p> <p><span class="class_span1">Step-4</span> <span class="class_span2">Auction Result</span></p> <p class="class"> As we get succeed with your bid, we will notify you that your bidding has got success. You will receive an invoice that includes total price of car. The price will be calculated with the original selling price of auction.</p> <p><span class="class_span1">Step-5 <span class="class_span2">Final Payment</span></p> <p class="class"> The final payment will be paid in 5 working days. Payments made on the committed time will help us save your order from cancellation.</p> <p><span class="class_span1">Step-6 <span class="class_span2">Shipment</span></p> </div>
ar_ae: <div dir="rtl"> <ul class="myform_heading"> <span style="color: #F0F0F0">مزاد علني</span> </ul> <ul class="myform_line"></ul> <p class="class"> كما يمكنك أن تصبح عضوا مسجلا KK AwanInternational، سوف تحصل على وصول إلى بيوت المزاد أكثر من 100، ونتيجة لحوالي 30000 سيارة يوميا. أنت ويمكن العثور على سيارة وقطع غيار السيارات، عرض تفاصيلها، ومحاولة حتى سيارة حق من حسابك سطح المكتب في الراحة من منزلك.</p> <p class="class"> في أوان الدولية KK، والعملية برمتها من مزاد للسيارات المستعملة سهلا كما هو 1، 2، (3) انظر الخطوات أدناه.</p> <br /> <p> <span class="class_span1">الخطوة-1</span> <span class="class_span2">تصبح مسجلة عضو</span></p> <p class="class"> <a href="/user/register" target="">تسجيل</a> لتصبح عضوا في أوان الدولية KK والحصول على كامل رصيد متوفر في بيوت المزادات متعددة. </p> <p><span class="class_span1">الخطوة-2</span> <span class="class_span2">Security Deposit</span></p> <p class="class"> إيداع مبلغ الأمنية الأولية التي عادة ما تكون 1000 $ أو 100000 ين للمزايدة لسيارة تقل قيمتها عن 1 مليون دولار. نحن بحاجة الى عقد هذا المبلغ قبل أن المزايدة على أي من السيارات. إذا كانت محاولة لا تحصل على النجاح، والأمن ودائع غير مستردة بالكامل أو قابل للتعديل في حساب العميل بناء على طلب الزبون. <br /> </p> <table cellspacing="0" cellpadding="5" align="center" class="auctionTable"> <tr> <td colspan="6"> <span class="class_span2">مزايدة تفاصيل الإيداع.</span> </td> </tr> <tr> <th class="auction1"> ودائع رتبة </th> <th class="auction2"> إيداع المبلغ دولار </th> <th class="auction3"> شراء الدولار ميزانية عام 2000٪ </th> <th class="auction4"> الين إيداع المبلغ </th> <th class="auction5"> شراء الين الميزانية٪ 2000 </th> <th class="auction6"> شراء الحد </th> </tr> <tr> <th class="auctiondowm1"> A </th> <th class="auctiondowm2"> $10,000 </th> <th class="auctiondowm3"> $200,000 </th> <th class="auctiondowm4"> \1,000,000 </th> <th class="auctiondowm5"> \20,000,000 </th> <th class="auctiondowm6"> لا حدود </th> </tr> <tr> <th class="auctiondowm1"> B </th> <th class="auctiondowm2"> $5,000 </th> <th class="auctiondowm3"> $100,000 </th> <th class="auctiondowm4"> \500,000 </th> <th class="auctiondowm5"> \10,000,000 </th> <th class="auctiondowm6"> 10 الوحدات </th> </tr> <tr> <th class="auctiondowm1"> C </th> <th class="auctiondowm2"> $3,000 </th> <th class="auctiondowm3"> $60,000 </th> <th class="auctiondowm4"> \300,000 </th> <th class="auctiondowm5"> \6,000,000 </th> <th class="auctiondowm6"> 4 الوحدات </th> </tr> <tr> <th class="auctiondowm1"> D </th> <th class="auctiondowm2"> $2,000 </th> <th class="auctiondowm3"> $40,000 </th> <th class="auctiondowm4"> \200,000 </th> <th class="auctiondowm5"> \4,000,000 </th> <th class="auctiondowm6"> 3 الوحدات </th> </tr> <tr> <th class="auctiondowm1"> E </th> <th class="auctiondowm2"> $1,000 </th> <th class="auctiondowm3"> $20,000 </th> <th class="auctiondowm4"> \100,000 </th> <th class="auctiondowm5"> \2,000,000 </th> <th class="auctiondowm6"> 1 وحدة </th> </tr> <tr> <br /> <td colspan="6"> <font class="class"><b> نحن بحاجة إلى فوق ودائع من العملاء ليتسنى له أن يبدأ تقديم العطاءات .</b></font> </td> </tr> </table> <p><span class="class_span1">3-الخطوة</span> <span class="class_span2">مزايدة سيارات من المزاد</span></p> <p class="class"> من فضلك، وتملأ عددا كثيرا، واسم السيارة وسعر المزايدة في المزاد شكل النظام. </p> <p class="class"> ونحن التهمة الوحيدة سعر المزاد الفعلي الذي يتم فازت بعطاء. وذلك في محاولة للمزايدة على أعلى ما تستطيع من أجل زيادة فرص الفوز في العطاء. </p> <p><span class="class_span1">4-الخطوة</span> <span class="class_span2">مزاد النتيجة</span></p> <p class="class"> كما حصلنا على النجاح مع أدخل، سنقوم بإعلامك أن المناقصة قد حصلت على النجاح. سوف تتلقى فاتورة يتضمن السعر الإجمالي للسيارة. وسيتم حساب السعر مع سعر البيع الأصلي للمزاد.</p> <p><span class="class_span1">5-الخطوة <span class="class_span2">نهائي الدفع</span></p> <p class="class">سيتم دفع الدفعة النهائية في 5 أيام عمل. والمبالغ التي دفعت في ذلك الوقت ملتزمة مساعدتنا على حفظ النظام الخاص بك من الإلغاء.</p> <p><span class="class_span1">6-الخطوة <span class="class_span2">شحنة</span></p> </div>
es_es: <div> <ul class="myform_heading"> <span style="color: #F0F0F0">Subasta</span> </ul> <ul class="myform_line"></ul> <p class="class">Como ser un usuario registrado de las AwanInternational, obtendrá acceso a más de 100 casas de subasta y como resultado unos 30.000 vehículos cada día. Puede encontrar un coche, repuestos de automóvil, ver sus detalles y pujar incluso un coche directamente desde su escritorio en la comodidad de su hogar.</p> <p class="class">En las AwanInternational, todo el proceso de subasta de autos usados es tan fácil como 1, 2, 3 consulte los pasos siguientes.</p> <br> <p> <span class="class_span1">Paso 1</span> <span class="class_span2">Hacerse miembro registrado</span></p> <p class="class"> <a href="/user/register" target="">Registrarse</a> para ser miembro de AwanInternational K.K y obtener acceso al totalidad stock disponible en varias casas de subastas.</p> <p><span class="class_span1">Paso 2</span> <span class="class_span2">Depósito de garantía</span></p> <p class="class">Depositar una cantidad inicial de seguridad que normalmente es de $1.000 o 100.000 yenes a licitar por un vehículo vale menos de 1 millón. Tenemos que mantener esta cantidad antes que pujar por cualquiera de los coches. Si la oferta no obtener éxito, depósito de seguridad es totalmente reembolsable o ajustables en la cuenta del cliente basada en la solicitud de cliente.<br> </p> <table cellspacing="0" cellpadding="5" align="center" class="auctionTable"> <tr> <td colspan="6"> <span class="class_span2">Detalles de depósito de licitación.</span> </td> </tr> <tr> <th class="auction1"> Deposit Rank </th> <th class="auction2">Importe del depósito USD</th> <th class="auction3">Comprar % de presupuesto 2000 USD</th> <th class="auction4">Depósito cantidad Yen</th> <th class="auction5">Compra del presupuesto 2000% Yen</th> <th class="auction6">Límite de compra</th> </tr> <tr> <th class="auctiondowm1"> A </th> <th class="auctiondowm2"> $10,000 </th> <th class="auctiondowm3"> $200,000 </th> <th class="auctiondowm4"> \1,000,000 </th> <th class="auctiondowm5"> \20,000,000 </th> <th class="auctiondowm6"> No Limit </th> </tr> <tr> <th class="auctiondowm1"> B </th> <th class="auctiondowm2"> $5,000 </th> <th class="auctiondowm3"> $100,000 </th> <th class="auctiondowm4"> \500,000 </th> <th class="auctiondowm5"> \10,000,000 </th> <th class="auctiondowm6"> 10 Units </th> </tr> <tr> <th class="auctiondowm1"> C </th> <th class="auctiondowm2"> $3,000 </th> <th class="auctiondowm3"> $60,000 </th> <th class="auctiondowm4"> \300,000 </th> <th class="auctiondowm5"> \6,000,000 </th> <th class="auctiondowm6"> 4 Units </th> </tr> <tr> <th class="auctiondowm1"> D </th> <th class="auctiondowm2"> $2,000 </th> <th class="auctiondowm3"> $40,000 </th> <th class="auctiondowm4"> \200,000 </th> <th class="auctiondowm5"> \4,000,000 </th> <th class="auctiondowm6"> 3 Units </th> </tr> <tr> <th class="auctiondowm1"> E </th> <th class="auctiondowm2"> $1,000 </th> <th class="auctiondowm3"> $20,000 </th> <th class="auctiondowm4"> \100,000 </th> <th class="auctiondowm5"> \2,000,000 </th> <th class="auctiondowm6"> 1 Unit </th> </tr> <tr> <br> <td colspan="6"> <font class="class"><b>Necesitamos por encima del depósito del cliente para permitirle comenzar a pujar.</b></font> </td> </tr> </table> <p> <span class="class_span1">Paso 3</span> <span class="class_span2">Coches de subasta de licitación</span></p> <p class="class">Por favor, rellene número de lote, nombre del coche y el precio de licitación en el formulario de pedido de subasta.</p> <p class="class">Sólo cobramos el precio real de subasta en la que se ganó la puja. Por lo que intentar pujar lo más posible a fin de aumentar las posibilidades de ganar la puja.</p> <p><span class="class_span1">Paso 4</span> <span class="class_span2">Resultado de la subasta</span></p> <p class="class">En cuanto tengamos éxito con tu puja, le notificaremos que su oferta tiene éxito. Usted recibirá una factura que incluye el precio total del coche. El precio se calculará con el precio de venta original de subasta.</p> <p><span class="class_span1">Paso 5 <span class="class_span2">pago Final</span><p> <p class="class">El pago final se pagará en 5 días laborables. Los pagos efectuados en el tiempo comprometido nos ayudará a salvar a su pedido de cancelación.</p> <p><span class="class_span1">Paso 6 <span class="class_span2">envío</span><p> </span></span></div>
fr_fr: <div> <ul class="myform_heading"> <span style="color: #F0F0F0">Vente aux enchères</span> </ul> <ul class="myform_line"></ul> <p class="class">Comme vous devenez un membre inscrit de k.k. AwanInternational, vous aurez accès à plus de 100 maisons de vente aux enchères et ainsi environ 30 000 voitures par jour. Vous pouvez trouver une voiture, pièces automobiles, afficher ses détails et offre même une voiture depuis votre bureau dans le confort de votre foyer.</p> <p class="class">L'ensemble du processus de vente aux enchères de voitures d'occasion est aussi facile que 1, 2, 3 AwanInternational, k.k., voir les étapes ci-dessous.</p> <br> <p> <span class="class_span1">Étape-1</span> <span class="class_span2">Devenez un membre enregistré</span></p> <p class="class"> <a href="/user/register" target="">S'inscrire</a> pour devenir membre de AwanInternational k.k. et obtenez accès au stock complet disponible à plusieurs maisons de vente aux enchères.</p> <p><span class="class_span1">Étape 2</span> <span class="class_span2">Dépôt de garantie</span></p> <p class="class">Déposer un montant initial de la sécurité qui est habituellement de 1 000 $ ou 100 000 d'yens pour un véhicule valant moins de 1 million. Nous avons besoin de tenir ce montant avant nous offre sur l'une des voitures. Si la candidature n'a pas réussie, le dépôt de garantie est entièrement remboursable ou réglable dans le compte du client basé sur la demande du client.<br> </p> <table cellspacing="0" cellpadding="5" align="center" class="auctionTable"> <tr> <td colspan="6"> <span class="class_span2">Détails de dépôt d'appel d'offres.</span> </td> </tr> <tr> <th class="auction1"> Deposit Rank </th> <th class="auction2">Montant du dépôt USD</th> <th class="auction3">Acheter le Budget de 2000 % USD</th> <th class="auction4">Dépôt montant Yen</th> <th class="auction5">Acheter % Budget 2000 Yen</th> <th class="auction6">Achat de limite</th> </tr> <tr> <th class="auctiondowm1"> A </th> <th class="auctiondowm2"> $10,000 </th> <th class="auctiondowm3"> $200,000 </th> <th class="auctiondowm4"> \1,000,000 </th> <th class="auctiondowm5"> \20,000,000 </th> <th class="auctiondowm6"> No Limit </th> </tr> <tr> <th class="auctiondowm1"> B </th> <th class="auctiondowm2"> $5,000 </th> <th class="auctiondowm3"> $100,000 </th> <th class="auctiondowm4"> \500,000 </th> <th class="auctiondowm5"> \10,000,000 </th> <th class="auctiondowm6"> 10 Units </th> </tr> <tr> <th class="auctiondowm1"> C </th> <th class="auctiondowm2"> $3,000 </th> <th class="auctiondowm3"> $60,000 </th> <th class="auctiondowm4"> \300,000 </th> <th class="auctiondowm5"> \6,000,000 </th> <th class="auctiondowm6"> 4 Units </th> </tr> <tr> <th class="auctiondowm1"> D </th> <th class="auctiondowm2"> $2,000 </th> <th class="auctiondowm3"> $40,000 </th> <th class="auctiondowm4"> \200,000 </th> <th class="auctiondowm5"> \4,000,000 </th> <th class="auctiondowm6"> 3 Units </th> </tr> <tr> <th class="auctiondowm1"> E </th> <th class="auctiondowm2"> $1,000 </th> <th class="auctiondowm3"> $20,000 </th> <th class="auctiondowm4"> \100,000 </th> <th class="auctiondowm5"> \2,000,000 </th> <th class="auctiondowm6"> 1 Unit </th> </tr> <tr> <br> <td colspan="6"> <font class="class"><b>Nous avons besoin au-dessus de dépôt du client pour lui permettre de lancer des appels d'offres.</b></font> </td> </tr> </table> <p> <span class="class_span1">Étape-3</span> <span class="class_span2">Appels d'offres de voitures de vente aux enchères</span></p> <p class="class">S'il vous plaît remplir Numéro de lot, nom de la voiture et le prix d'appel d'offres dans le formulaire de commande de vente aux enchères.</p> <p class="class">Nous ne vous facturerons le prix réel de vente aux enchères à qui la soumission est gagnée. Alors essayez d'enchérir comme plus élevé que vous le pouvez afin d'augmenter les chances de remporter l'enchère.</p> <p><span class="class_span1">Étape-4</span> <span class="class_span2">Résultat de la vente aux enchères</span></p> <p class="class">Nous obtenons gain de cause avec votre soumission, nous vous informerons que votre soumission a obtenu des succès. Vous recevrez une facture qui comprend le prix total de la voiture. Le prix sera calculé avec le prix de vente initial de la vente aux enchères.</p> <p><span class="class_span1">Étape 5 <span class="class_span2">paiement Final</span><p> <p class="class">Le paiement final sera versé dans les 5 jours ouvrables. Paiements effectués sur le temps engagé nous aidera à sauver votre ordre d'annulation.</p> <p><span class="class_span1">Étape 6 <span class="class_span2">expédition</span><p> </span></span></div>
ja_jp: <div> <ul class="myform_heading"> <span style="color: #F0F0F0">オークション</span> </ul> <ul class="myform_line"></ul> <p class="class">AwanInternational 株式会社の登録メンバーになると、毎日以上 100 オークションハウス、結果として約 30,000 台へのアクセスを取得します。車、車の部品を見つける、その詳細を表示し、も、車、デスクトップからあなたの家の快適さで入札することができます。</p> <p class="class">AwanInternational 株式会社では、中古車オークションの全体のプロセスは 1、2、3 として簡単です次の手順を参照してください。</p> <br> <p> <span class="class_span1">ステップ 1</span> <span class="class_span2">登録会員になります。</span></p> <p class="class"> AwanInternational の会員となる<a href="/user/register" target="">登録</a>株式会社と get アクセスに複数のオークションハウスで利用可能な全体の株式。</p> <p><span class="class_span1">ステップ 2</span> <span class="class_span2">保証金</span></p> <p class="class">1,000 ドル以上 100,000 円未満 100万の価値がある車の入札には通常、最初のセキュリティの金額を預金します。我々 は、我々 車のいずれかに入札する前にこの金額を保持する必要があります。成功の入札価格を取得しない場合は、保証金完全返金または顧客の要求に基づいて、お客様のアカウントで調節可能です。<br> </p> <table cellspacing="0" cellpadding="5" align="center" class="auctionTable"> <tr> <td colspan="6"> <span class="class_span2">預金の詳細を入札します。</span> </td> </tr> <tr> <th class="auction1"> Deposit Rank </th> <th class="auction2">デポジットの金額 us ドル</th> <th class="auction3">予算 2000年 ％ 米ドル購入</th> <th class="auction4">保証金の額円</th> <th class="auction5">予算 2000年 ％ 円を購入</th> <th class="auction6">制限を購入</th> </tr> <tr> <th class="auctiondowm1"> A </th> <th class="auctiondowm2"> $10,000 </th> <th class="auctiondowm3"> $200,000 </th> <th class="auctiondowm4"> \1,000,000 </th> <th class="auctiondowm5"> \20,000,000 </th> <th class="auctiondowm6"> No Limit </th> </tr> <tr> <th class="auctiondowm1"> B </th> <th class="auctiondowm2"> $5,000 </th> <th class="auctiondowm3"> $100,000 </th> <th class="auctiondowm4"> \500,000 </th> <th class="auctiondowm5"> \10,000,000 </th> <th class="auctiondowm6"> 10 Units </th> </tr> <tr> <th class="auctiondowm1"> C </th> <th class="auctiondowm2"> $3,000 </th> <th class="auctiondowm3"> $60,000 </th> <th class="auctiondowm4"> \300,000 </th> <th class="auctiondowm5"> \6,000,000 </th> <th class="auctiondowm6"> 4 Units </th> </tr> <tr> <th class="auctiondowm1"> D </th> <th class="auctiondowm2"> $2,000 </th> <th class="auctiondowm3"> $40,000 </th> <th class="auctiondowm4"> \200,000 </th> <th class="auctiondowm5"> \4,000,000 </th> <th class="auctiondowm6"> 3 Units </th> </tr> <tr> <th class="auctiondowm1"> E </th> <th class="auctiondowm2"> $1,000 </th> <th class="auctiondowm3"> $20,000 </th> <th class="auctiondowm4"> \100,000 </th> <th class="auctiondowm5"> \2,000,000 </th> <th class="auctiondowm6"> 1 Unit </th> </tr> <tr> <br> <td colspan="6"> <font class="class"><b>我々、顧客からの預金の上彼の入札を開始するを許可する必要があります。</b></font> </td> </tr> </table> <p> <span class="class_span1">ステップ 3</span> <span class="class_span2">車オークションからの入札</span></p> <p class="class">ください、ロット番号、車名およびオークションの注文フォームで入札価格を入力します。</p> <p class="class">我々 だけで、入札に勝ったが、実際のオークション価格をお支払いいただきます。だから、入札に勝つチャンスを増やすためにすることができます高い入札してください。</p> <p><span class="class_span1">ステップ 4</span> <span class="class_span2">入札結果について</span></p> <p class="class">私たちを得るあなたの入札に成功、私たちあなたの入札が成功を持っていることを通知します。車の合計価格を含む請求書を受信します。価格は、オークションの元の販売価格を計算します。</p> <p><span class="class_span1">ステップ 5<span class="class_span2">の最後の支払い</span><p> <p class="class">最後のお支払いは 5 営業日で支払われます。コミットの時間で支払いはご注文をキャンセルから救うに役立ちます。</p> <p><span class="class_span1">ステップ 6<span class="class_span2">出荷</span><p> </span></span></div>
ru_ru: <div> <ul class="myform_heading"> <span style="color: #F0F0F0">Аукцион</span> </ul> <ul class="myform_line"></ul> <p class="class">Как вы становитесь зарегистрированным членом AwanInternational K.K, вы получите доступ к более чем 100 аукционные дома и в результате около 30 000 автомобилей каждый день. Можно найти автомобиль, запчасти, просматривать его детали и даже торгах автомобиль прямо с рабочего стола в комфорте вашего дома.</p> <p class="class">На AwanInternational K.K, весь процесс аукцион подержанных автомобилей так же просто, как 1, 2, 3 увидеть следующие шаги.</p> <br> <p> <span class="class_span1">Шаг-1</span> <span class="class_span2">Стать зарегистрированным пользователем</span></p> <p class="class"> <a href="/user/register" target="">Зарегистрироваться</a> , чтобы стать членом AwanInternational K.K и получить доступ к весь запас на несколько аукционов.</p> <p><span class="class_span1">Шаг-2</span> <span class="class_span2">Залог</span></p> <p class="class">Депозит безопасности сумму, которая обычно $ 1 000 или 100 000 иен для участия в торгах на транспортное средство стоит меньше чем 1 млн. Мы должны провести эту сумму до того, как мы ставку на любой из автомобилей. Если заявка не успешно, залог полностью возмещаемый или регулируемые в на счет клиента по желанию заказчика.<br> </p> <table cellspacing="0" cellpadding="5" align="center" class="auctionTable"> <tr> <td colspan="6"> <span class="class_span2">Торги депозит детали.</span> </td> </tr> <tr> <th class="auction1"> Deposit Rank </th> <th class="auction2">Сумма вклада USD</th> <th class="auction3">Покупка % бюджета 2000 USD</th> <th class="auction4">Йен сумма депозита</th> <th class="auction5">Покупка % бюджета 2000 иен</th> <th class="auction6">Покупка лимит</th> </tr> <tr> <th class="auctiondowm1"> A </th> <th class="auctiondowm2"> $10,000 </th> <th class="auctiondowm3"> $200,000 </th> <th class="auctiondowm4"> \1,000,000 </th> <th class="auctiondowm5"> \20,000,000 </th> <th class="auctiondowm6"> No Limit </th> </tr> <tr> <th class="auctiondowm1"> B </th> <th class="auctiondowm2"> $5,000 </th> <th class="auctiondowm3"> $100,000 </th> <th class="auctiondowm4"> \500,000 </th> <th class="auctiondowm5"> \10,000,000 </th> <th class="auctiondowm6"> 10 Units </th> </tr> <tr> <th class="auctiondowm1"> C </th> <th class="auctiondowm2"> $3,000 </th> <th class="auctiondowm3"> $60,000 </th> <th class="auctiondowm4"> \300,000 </th> <th class="auctiondowm5"> \6,000,000 </th> <th class="auctiondowm6"> 4 Units </th> </tr> <tr> <th class="auctiondowm1"> D </th> <th class="auctiondowm2"> $2,000 </th> <th class="auctiondowm3"> $40,000 </th> <th class="auctiondowm4"> \200,000 </th> <th class="auctiondowm5"> \4,000,000 </th> <th class="auctiondowm6"> 3 Units </th> </tr> <tr> <th class="auctiondowm1"> E </th> <th class="auctiondowm2"> $1,000 </th> <th class="auctiondowm3"> $20,000 </th> <th class="auctiondowm4"> \100,000 </th> <th class="auctiondowm5"> \2,000,000 </th> <th class="auctiondowm6"> 1 Unit </th> </tr> <tr> <br> <td colspan="6"> <font class="class"><b>Выше депозит от клиента нам нужно разрешить ему для начала торгов.</b></font> </td> </tr> </table> <p> <span class="class_span1">Шаг-3</span> <span class="class_span2">Торги автомобилей с аукциона</span></p> <p class="class">Пожалуйста заполните номер лота, автомобиль имя и цена торгов в форме аукциона заказа.</p> <p class="class">Мы только заряд фактической аукционная цена выиграл торги. Поэтому попробуйте для участия в торгах как вы можете с тем чтобы увеличить шансы на выигрыш ставка выше.</p> <p><span class="class_span1">Шаг-4</span> <span class="class_span2">Результат аукциона</span></p> <p class="class">Как мы получаем успеха с вашей ставки, мы сообщим вам, что ставки есть успех. Вы получите счет, включающий полная стоимость автомобиля. Цена будет рассчитываться с первоначальной продажная цена аукциона.</p> <p><span class="class_span1">Шаг 5 <span class="class_span2">последнего платежа</span><p> <p class="class">Окончательный платеж будет выплачиваться в течение 5 рабочих дней. Выплаты по совершено время поможет нам сохранить ваш заказ от отмены.</p> <p><span class="class_span1">Шаг 6 <span class="class_span2">отгрузки</span><p> </span></span></div>
