Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# Pricelable
source: Price
ar_ae: السعر
es_es: Precio
fr_fr: Prix
ja_jp: 価格
ru_ru: цена

# Priceranglable
source: Price Range
ar_ae: رن السعر
es_es: Precio sonó
fr_fr: Rang de prix
ja_jp: 価格が鳴った
ru_ru: Цена позвонил

source: QUANTITY
ar_ae: الكمية
es_es: CANTIDAD
fr_fr: QUANTITÉ
ja_jp: 数量
ru_ru: КОЛИЧЕСТВО

source: Quick contact
ar_ae: <div dir="rtl" style="width: 127px; margin-left: 184px;"> الاتصال السريع </div>
es_es: Contacto rápido
fr_fr: Contact rapide
ja_jp: クイック コンタクト
ru_ru: Быстрый контакт

# Quickcontact.EmailRequired
source: Email required
ar_ae: البريد الإلكتروني مطلوب
es_es: Email requerido
fr_fr: Courriel requis
ja_jp: メール アドレス必須
ru_ru: Email Обязательно

# Quickcontact.NameRequired
source: Name required
ar_ae: اسم مطلوب
es_es: Nombre requerido
fr_fr: Nom requis
ja_jp: 名前必須
ru_ru: Имя необходимые

# Quickcontact.send
source: Send
ar_ae: إرسال
es_es: Enviar
fr_fr: Envoyer
ja_jp: 送信
ru_ru: отправлять

# QuickContactStartText
source: If you have a general Enquiy kindly send your request providing below details.
ar_ae: <div dir="rtl" style="width: 320px;"> إذا كان لديك انكويي العامة يرجى إرسال تقديم الطلب الخاص بك أدناه تفاصيل. </div>
es_es: Si tienes un Enquiy general amablemente enviar tu solicitud proporcionando a continuación detalles.
fr_fr: Si vous avez un Enquiy général veuillez envoyer votre demande fournir ci-dessous les détails.
ja_jp: 一般的な Enquiy を親切がある場合は、要求の下の詳細を提供するを送信します。
ru_ru: Если у вас есть общие Enquiy любезно прислать запрос обеспечение ниже деталей.

source: QuickSearch
ar_ae: كويكسيرتش
es_es: búsqueda Rápida
fr_fr: Recherche rapide
ja_jp: クイックサーチ
ru_ru: Быстрый поиск

source: QUOTATION
ar_ae: اقتباس
es_es: CITA
fr_fr: CITATION
ja_jp: 二重引用符
ru_ru: цитата

# Quotation.heading
source: <span class="myform_span">Quotation </span>
ar_ae: <p dir="rtl"><span class="myform_span">اقتباس</span></p>
es_es: <span class="myform_span">Cita</span>
fr_fr: <span class="myform_span">Citation</span>
ja_jp: <span class="myform_span">二重引用符</span>
ru_ru: <span class="myform_span">цитата </span>

source: Quote Date:
ar_ae: استشهد بتاريخ:
es_es: Fecha de cotización:
fr_fr: Date de soumission :
ja_jp: 日付を引用：
ru_ru: Цитировать дате

# QuoteDeals
source: Deals in Japenese Used Cars
ar_ae: صفقات في المبلغين استخدام السيارات
es_es: Ofertas en Japenese utilizan coches
fr_fr: Voitures d'occasion caméra sur des transactions
ja_jp: 日本のお得情報中古車
ru_ru: Предложения в Japenese Подержанные автомобили

source: Quote Ref:
ar_ae: اقتبس Ref:
es_es: Oferta Ref:
fr_fr: Citation Ref :
ja_jp: Ref を引用：
ru_ru: Цитата работы

source: Re-Type Password
ar_ae: أعد كتابة كلمة المرور
es_es: Vuelva a escribir la contraseña
fr_fr: Retaper votre mot de passe
ja_jp: パスワードの再入力します。
ru_ru: пароль еще раз

source: Regular View
ar_ae: طريقة العرض العادية
es_es: Vista normal
fr_fr: Vue régulière
ja_jp: 通常の表示
ru_ru: регулярный

# RizwanRaufInfo
source: HI, I am RizwanRauf, I am Managing Director of Tambiri Motors FZD which is the Dubai Branch of Awan International Group. I completed my Graduation in 2006 from Dubai and Join Tambiri Motors FZD as my First step in Professional world. I really like the Professional Environment and see a great Potential of my Carrere working with Awan International Group. <br /> My work is to Manage the, Buying/Sailing, Keeping Friendly relationship with all our Clients, enhance our business, and Keep and Healthy work Environment around. Its almost 6 Years working with Awan International Group and I can Guarantee you that Awan International KK group really worth to Deal with.
ar_ae: <p dir="rtl"> مرحبا، أنا ريزوانروف، وأنا "إدارة المدير في تامبيري موتورز فزد" هو فرع دبي للفريق الدولي أوان. أكملت بلدي التخرج في عام 2006 من دبي وفزد موتورز تامبيري الانضمام كالاول خطوة في العالم المهني. أنا حقا مثل "البيئة المهنية" ونرى إمكانية كبيرة لبلدي كارير العمل مع الفريق الدولي المعني باوآن.<br>هو عملي لإدارة، الشراء/الإبحار، العلاقة "الحفاظ على الصداقة" مع جميع عملائنا، تعزيز أعمالنا، وإبقاء وسليم البيئة المحيطة بالعمل. في 6 سنوات تقريبا تعمل مع المجموعة الدولية، ويمكن أن أضمن لكم أن مجموعة "أوان الدولي" فعلا يستحق للتعامل مع أوان. </p>
es_es: Hola, soy RizwanRauf, soy Managing Director de Tambiri Motors FZD que es la rama de Dubai del grupo internacional de Awan. Terminé mi graduación en 2006 desde Dubai y unirse A Tambiri Motors FZD como mi primer paso en el mundo profesional. Realmente me gusta el entorno profesional y ve un gran potencial de mi Carrere trabajando con el grupo internacional de Awan.<br>Mi trabajo es administrar, comprar/vela, manteniendo amistosa relación con nuestros clientes, mejorar nuestro negocio, y mantener y saludable entorno alrededor de trabajo. Sus casi 6 años trabajando con el grupo internacional y yo podemos garantizar ese grupo Awan internacional KK realmente vale la pena tratar de Awan.
fr_fr: Bonjour, je suis RizwanRauf, je suis Managing Directeur de Tambiri moteurs FZD qui est la Direction générale de la Dubaï d'Awan International Group. J'ai obtenu mon diplôme en 2006 de Dubaï et rejoindre Tambiri Motors FZD comme ma première étape dans le monde professionnel. Vraiment, j'aime l'environnement professionnel et voir un grand potentiel de mon Carrere en collaboration avec le groupe International de Awan.<br>Mon travail est de gérer, achat/voile, gardant amicales relations avec tous nos Clients, améliorer notre entreprise, et donjon et santé travaillent environnement autour. Ses presque 6 ans travaillant avec Awan, groupe International et je peut vous garantir ce groupe Awan International KK vraiment utile pour traiter les.
ja_jp: こんにちは、私は RizwanRauf、私の管理監督の Tambiri モーターは、ドバイ支店のアワン国際グループ FZD。私の最初のステップとしてプロの世界でドバイと参加 Tambiri モーター FZD 2006 で卒業を完了します。本当に、プロの環境のように、私カレール アワン国際グループが作業の大きな可能性を参照してください。<br>私の仕事に、購入・ セーリング、維持友好関係を私たちのすべてのクライアントでは、事業を強化して維持と健康周辺環境です。そのほぼ 6 アワン国際グループとその本当に価値があるアワン国際株式会社グループとの取引を保証することができます作業年。
ru_ru: Привет, я RizwanRauf, я управляющий директор Tambiri Motors FZD который является отделение Дубае группы Аван International. Я закончил мой выпускной в 2006 году из Дубая и Join Tambiri Motors FZD как мой первый шаг в профессиональный мир. Мне очень нравится профессиональной среде и видим большой потенциал моей Каррере работы с группой Аван International. <br /> Моя работа заключается в управлении, покупка / Парусный спорт, содержание дружеских отношений со всеми нашими клиентами, улучшить наш бизнес, и сохранить здоровую окружающую среду и работу вокруг. Его почти 6 лет работы с Аван International Group, и я могу гарантировать вам, что Аван Международная группа К.К. действительно стоит иметь дело.

# salestemsheading
source: <span style="color: #F0F0F0">Sales</span> Teams</ul>
ar_ae: <p dir="rtl"> <span style="color: #F0F0F0">مبيعات</span> الفرق </p> </ul>
es_es: <span style="color: #F0F0F0">Equipos</span> de Ventas</ul>
fr_fr: <span style="color: #F0F0F0">Les équipes</span> de vente</ul>
ja_jp: <span style="color: #F0F0F0">売り上げ高</span>チーム
ru_ru: <span style="color: #F0F0F0">Продажи </span> Команды </ul>

# saleteams.heading
source: <span style="color: #F0F0F0">Sales</span> Teams
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">المبيعات</span> فرق </p>
es_es: <span style="color: #F0F0F0">Ventas</span> Equipos
fr_fr: <span style="color: #F0F0F0">Ventes</span> Équipes
ja_jp: <span style="color: #F0F0F0">売り上げ高</span>チーム
ru_ru: <span style="color: #F0F0F0">реализация </span> Команды</ul>

source: Search
ar_ae: البحث
es_es: Búsqueda
fr_fr: Recherche
ja_jp: 検索
ru_ru: Поиск

# Searchbybodytype
source: Search by Vehicle Type
ar_ae: <p dir="rtl">البحث حسب نوع المركبة</p>
es_es: Búsqueda por tipo de vehículo
fr_fr: Recherche par Type de véhicule
ja_jp: 車種別検索
ru_ru: <font size="2px" > <b> Поиск по категориям автомобилей </b></font>

source: Search by Make
ar_ae: <p dir="rtl">البحث عن طريق جعل</p>
es_es: Búsqueda por marca
fr_fr: Recherche par marque
ja_jp: 検索
ru_ru: Поиск по маркам

source: Seats
ar_ae: مقاعد
es_es: Asientos
fr_fr: Sièges
ja_jp: 席
ru_ru: мест

source: Select Stock
ar_ae: حدد الأوراق المالية
es_es: Seleccionar acciones
fr_fr: Sélectionner le Stock
ja_jp: 株式を選択します。
ru_ru: Выбрать фондовую

# sellcar.heading
source: <span style="color: #F0F0F0"> Sell Your </span> Car
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">بيع الخاص بك</span> سيارة</p>
es_es: <span style="color: #F0F0F0">Vender tu</span> Coche
fr_fr: <span style="color: #F0F0F0">Vendre votre</span> Voiture
ja_jp: <span style="color: #F0F0F0">販売、</span>車
ru_ru: <span style="color: #F0F0F0">Продать</span> автомобиль

# Shahidoinfo
source: Hello, my name is Shahido Sakurai. I have started my Carrier as a Used Cars Sales Consultant in 1999, and today by the Grace of ALLAHA almighty, I am the Owner of AWAN INTERNATION GROIP LTD. <br /> 20 years’ experience in management and providing service to customer. My style and approach to the car business is and has always been customer centered. I bring with me many years of experience in the auto industry. I have always felt that if I can really help someone get what they needed, then I would have better luck creating a customer for life. I also know that it takes a team effort to achieve these lofty targets and I am a big supporter of team and community. <br /> Establishing best business practices to create the “Raving Fan’s” of AWAN INTERNATIONAL KK is where my focus is today. I know that when a win/win situation is established with the processes we have put in place, and then establishing that customer for life is not very far away!
ar_ae: <p dir="rtl"> مرحبا، اﻹسﻻمي شاهيدو ساكوراي. لقد بدأ بلدي الناقل "مستشار مبيعات السيارات المستخدمة" في عام 1999، واليوم "نعمة على" سبحانه وتعالى، أنا مالك أوان المقلص جرويب المحدودة.<br>من الخبرة 20 عاماً في إدارة وتقديم الخدمات للعملاء. بلدي أسلوب ونهج لقطاع السيارات وكان دائماً العملاء توسيط. أنني أحمل معي سنوات عديدة من الخبرة في صناعة السيارات. لقد دائماً رأي أنه إذا كان يمكن حقا أن تساعد أي شخص الحصول على ما تحتاج إليه، ثم أود أن يكون حظ أفضل تهيئة عميل للحياة. وأعلم أيضا أن يستغرق جهدا جماعياً لتحقيق هذه الأهداف النبيلة، وأنا مؤيد كبير للفريق والمجتمع.<br>تحديد أفضل الممارسات التجارية لإنشاء "الاهتياج المروحة في" من "أوان الدولي" حيث تركيزي اليوم. أنا أعرف أن عندما تنشأ حالة مفيد مع العمليات أننا وضعنا في مكان، وثم إنشاء هذا العميل للحياة ليس بعيداً جداً! </p>
es_es: Hola, mi nombre es Shahido Sakurai. He comenzado mi transportista como un consultor de ventas de coches utilizados en 1999, y hoy por la gracia de ALLAHA todopoderoso, yo soy el dueño de AWAN internacional grupo LTD.<br>de experiencia 20 años en la gestión y prestación de servicio al cliente. Mi estilo y enfoque en el negocio de autos es y siempre ha sido cliente centrado. Traigo conmigo muchos años de experiencia en la industria automotriz. Siempre he sentido si realmente puedo ayudar alguien obtener lo que necesitaban y, a continuación, tendría mejor suerte crear a un cliente para toda la vida. También sé que se necesita un esfuerzo de equipo para alcanzar estos objetivos nobles y soy un gran partidario de equipo y de la comunidad.<br>Establecer las mejores prácticas de negocios para crear "Raving del ventilador" de AWAN internacional KK es donde mi enfoque es hoy en día. Sé que cuando se establezca una situación de ganar/ganar con los procesos hemos puesto en marcha, y luego establecer a que el cliente para toda la vida no es muy lejos!
fr_fr: Bonjour, mon nom est Shahido Sakurai. J'ai commencé mon transporteur comme un conseiller des ventes véhicules utilisés en 1999, et aujourd'hui par la Grace de ALLAHA tout-puissant, je suis le propriétaire de AWAN INTERNATION GROIP Ltée<br>expérience 20 ans de dans la gestion et la prestation de services à la clientèle. Mon style et approche de l'entreprise automobile est et a toujours été client centré. J'apporte avec moi de plusieurs années d'expérience dans l'industrie automobile. Je me suis senti toujours que si je peux vraiment aider quelqu'un d'obtenir ce qu'ils avaient besoin, puis j'aurais la chance de mieux créer un client pour la vie. Je sais aussi qu'il faut un effort d'équipe pour atteindre ces nobles objectifs et je suis un grand supporter de l'équipe et de communauté.<br>Établir les meilleures pratiques d'affaires pour créer la « Raving Fan » d'AWAN INTERNATIONAL KK est où mon accent est aujourd'hui. Je sais que lorsqu'une situation gagnant/gagnant est établie avec les processus, nous avons mis en place, et puis en établissant ce client pour la vie n'est pas très loin !
ja_jp: こんにちは、私の名前は Shahido 桜井です。1999 年には、使用車販売コンサルタントとしての私のキャリア始めているし、今日、恵みの ALLAHA が全能の神、所有者のアワン国際 GROIP 会社私は<br>経験 20 年の管理とサービスをお客様に提供します。私スタイル車ビジネスへのアプローチとお客様の中心は常にされています。私は私が、自動車業界での経験の多くの年をもたらします。私は本当に彼らが必要を取得することができる場合は常に、感じているし、顧客の生活を作成するより良い運があります。またこれらの崇高な目標を達成するために、チームの努力は、私の大きな支持チームとコミュニティのことを知っています。<br>「きょうの」のファン アワン国際株式会社を作成する最高のビジネス慣行を確立することは私のフォーカス今日です。勝利/勝利の状況でプロセスが確立されると私たちに置いているし、お客様の生活を確立する非常に遠くはないぞ。
ru_ru: Здравствуйте, меня зовут Shahido Сакураи. Я начала моей карьеры в качестве подержанных автомобилей консультант по продажам в 1999 году, и сегодня по благодати ALLAHA всемогущий, я владелец Аван международно GROIP LTD. <br /> 20-летний опыт в области управления и предоставления услуг для клиентов. Мой стиль и подход к автомобилю бизнес и всегда был клиент по центру. Взять с собой многолетний опыт работы в автомобильной промышленности. Я всегда чувствовал, что если я могу помочь человеку получить то, что им нужно, то я бы лучше удачи создание клиента на всю жизнь. Я также знаю, что он принимает коллективные усилия для достижения этих высоких целей, и я большой сторонник команды и сообщества. <br /> Создание лучших методов ведения бизнеса, чтобы создать "Raving вентилятора" в Аван INTERNATIONAL KK, где мое внимание сегодня. Я знаю, что когда win / win ситуация создается в процессы, которые мы ввели в действие, а затем установить, что клиент на всю жизнь, не очень далеко!

# ShahidoLanguage
source: <b>Japnese,Russian,English,Hindi,Urdu.</b>
ar_ae: <b>جابنيسي، الروسية، والإنجليزية، الهندية، الأوردو.</b>
es_es: <b>Japneses, ruso, inglés, Hindi, Urdu.</b>
fr_fr: <b>Japnese, russe, anglais, Hindi, Urdu.</b>
ja_jp: <b>日本、ロシア語、英語、ヒンディー語、ウルドゥー語。</b>
ru_ru: <B>японский,Русский,английский,хинди,урду</B>

# ShahidoTitle
source: CEO & President
ar_ae: المدير
es_es: Director
fr_fr: Directeur
ja_jp: 監督
ru_ru: директор

source: Shipment
ar_ae: شحن
es_es: Envío
fr_fr: Expédition
ja_jp: 出荷
ru_ru: отгрузка
