Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# glossary3
source: <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6> FOB (Free On Board) (...Named Port of Shipment):</h6> </div> <p class="span_text1" style="height: 160px;"> An International Term of Sale that means the seller fulfills his or her obligation to deliver when the goods have passed over the ship's rail at the named port of shipment. This means that the buyer has to bear all costs and risks to loss of or damage to the goods from that point. The FOB term requires the seller to clear the goods for export. </p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6> (Ro/Ro)</h6> </div> <p class="span_text1"> A shortening of the term, "Roll On/Roll Off." A method of ocean cargo service using a vessel with ramps which allows wheeled vehicles to be loaded and discharged without cranes. </p> </div> </div> <div class="span-8 append-1"> <div class="icon_4v"> <div class="site"> <h6> Performa Invoice</h6> </div> <p class="span_text1"> An invoice provided by a supplier prior to the shipment of merchandise, informing the buyer of the kinds and quantities of goods to be sent, their value, and specifications (weight, size, etc...) </p> </div> </div> <div class="span-8 last"> <div class="icon_5b"> <div class="site"> <h6> Commercial Invoice</h6> </div> <p class="span_text1"> Represents a complete record of the transaction between the exporter and importer with regards to the goods sold. Also reports the content of the shipment and serves as the basis for all other documents about the shipment. </p> </div> </div> <div class="span-8 append-1"> <div class="icon_5v"> <div class="site"> <h6> Letter of Credit (LC)</h6> </div> <p class="span_text1"> A document, issued by a bank per instructions by a buyer of goods, authorizing the seller to draw a specified sum of money under specified terms, usually the receipt by the bank of certain documents within a given time. </p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6> Confirmed Letter of Credit</h6> </div> <p class="span_text1"> A letter of credit, issued by a foreign bank, whose validity has been confirmed by a domestic bank. An exporter with a confirmed letter of credit is assured of payment even if the foreign buyer or the foreign bank defaults. </p> </div> </div>
ar_ae: <div dir="rtl"> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>فوب (مجاناً على متن) (...يسمى ميناء الشحن):</h6> </div> <p class="span_text1" style="height: 160px;">"مصطلح البيع الدولي" يعني البائع يفي بالتزام بلده أو بتسليم عندما مرت البضائع عبر السكك الحديدية السفينة في ميناء الشحن المسماة. وهذا يعني أن المشتري يجب أن تتحمل جميع تكاليف ومخاطر فقدان أو تلف للبضائع من هذه النقطة. مصطلح "فوب" يتطلب البائع تخليص البضاعة للتصدير.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>(رو/رو)</h6> </div> <p class="span_text1">اختصار للمصطلح، "رول على/دحر قبالة". أسلوب للمحيطات خدمات نقل البضائع باستخدام سفينة مع سلالم الذي يسمح عجلات المركبات يمكن وتفريغه بدون الرافعات.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4v"> <div class="site"> <h6>فاتورة Performa</h6> </div> <p class="span_text1">فاتورة المقدمة من مورد قبل شحن البضائع، وإبلاغ المشتري لأنواع وكميات من البضائع لإرسالها، القيمة، ومواصفات (الوزن، والحجم، إلخ...)</p> </div> </div> <div class="span-8 last"> <div class="icon_5b"> <div class="site"> <h6>الفاتورة التجارية</h6> </div> <p class="span_text1">ويمثل سجلاً كاملا للصفقة بين المصدر والمستورد فيما يتعلق بالبضائع المبيعة. أيضا تقارير محتويات الشحنة ويخدم كأساس لجميع الوثائق الأخرى عن الشحنة.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_5v"> <div class="site"> <h6>خطاب (LC)</h6> </div> <p class="span_text1">وثيقة صادرة عن مصرف كل تعليمات المشتري البضائع، يأذن البائع أن يوجه مبلغاً معيناً من المال تحت شروط معينة، وعادة ما تلقي المصرف لوثائق معينة خلال فترة زمنية معينة.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>خطاب المؤكدة</h6> </div> <p class="span_text1">خطاب، صادر عن مصرف أجنبي، وقد أكد صحتها أحد المصارف محلية. مصدر مع خطاب تأكيد مضمونة الدفع حتى إذا كان المشتري الأجنبي أو المصرف الأجنبي الافتراضات.</p> </div> </div> </div>
es_es: <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>FOB (libre a bordo) (...El nombre puerto de envío):</h6> </div> <p class="span_text1" style="height: 160px;">Un término internacional de venta que significa que el vendedor cumple su obligación de entregar cuando las mercancías han pasado sobre ferrocarril del buque en el puerto de embarque convenido. Esto significa que el comprador tiene que asumir todos los costos y riesgos de pérdida de o daño a las mercancías desde ese punto. El término FOB exige al vendedor despachar la mercadería para la exportación.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>(Rodado)</h6> </div> <p class="span_text1">Un acortamiento del término, "Roll On / Roll Off". Un método de carga servicio oceánico usando un buque con rampas que permite los vehículos cargan y descargan sin grúas sobre ruedas.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4v"> <div class="site"> <h6>Factura Performa</h6> </div> <p class="span_text1">Una factura proporcionada por un proveedor antes el envío de la mercancía, informando al comprador de los tipos y cantidades de mercancías para ser enviado, su valor y especificaciones (peso, tamaño, etc....)</p> </div> </div> <div class="span-8 last"> <div class="icon_5b"> <div class="site"> <h6>Factura comercial.</h6> </div> <p class="span_text1">Representa un registro completo de la transacción entre el exportador y el importador en relación con los bienes vendidos. También informa el contenido del envío y sirve de base para todos los otros documentos sobre el envío.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_5v"> <div class="site"> <h6>Carta de crédito (LC)</h6> </div> <p class="span_text1">Un documento, expedido por un banco por instrucciones por un comprador de mercancías, autorizar al vendedor para dibujar una suma especificada de dinero bajo condiciones indicadas, generalmente la recepción por el Banco de ciertos documentos dentro de un plazo determinado.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Carta de crédito confirmada</h6> </div> <p class="span_text1">Una carta de crédito emitida por un banco extranjero, cuya validez ha sido confirmada por un banco nacional. Un exportador con una carta de crédito confirmada está asegurado de pago incluso si el comprador extranjero o el Banco extranjero predeterminados.</p> </div> </div>
fr_fr: <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>FAB (franco à bord) (...Nom de Port d'expédition) :</h6> </div> <p class="span_text1" style="height: 160px;">Un mandat International de vente qui signifie que le vendeur remplit son obligation de livrer lorsque les marchandises ont passé sur le bastingage au port d'expédition nommé. Cela signifie que l'acheteur doit assumer tous les coûts et les risques de perte d'ou les dommages aux marchandises de ce point. Le terme de FAB exige que le vendeur dédouane la marchandise à l'exportation.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>(Ro-Ro)</h6> </div> <p class="span_text1">Un raccourcissement de la durée, « Roll On / Roll-Off. » Une méthode de service de fret océanique à l'aide d'un navire avec rampes qui permet à roues de véhicules à être chargé et déchargé sans grues.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4v"> <div class="site"> <h6>Facture Performa</h6> </div> <p class="span_text1">Une facture fourni par un fournisseur avant l'expédition des marchandises, informer l'acheteur des types et quantités de marchandises doit être envoyé, leur valeur et les spécifications (poids, taille, etc....)</p> </div> </div> <div class="span-8 last"> <div class="icon_5b"> <div class="site"> <h6>Facture commerciale</h6> </div> <p class="span_text1">Représente un dossier complet de la transaction entre l'exportateur et l'importateur pour ce qui est des marchandises vendues. Aussi, le contenu de l'envoi des rapports et sert de base pour tous les autres documents sur l'expédition.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_5v"> <div class="site"> <h6>Lettre de crédit (LC)</h6> </div> <p class="span_text1">Un document émis par une banque par des instructions par un acheteur de marchandises, autorisant le vendeur à dessiner une somme précise d'argent sous des conditions précises, habituellement la réception par la Banque de certains documents dans un délai donné.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Confirmé : lettre de crédit</h6> </div> <p class="span_text1">Une lettre de crédit, émise par une banque étrangère, dont la validité a été confirmée par une banque nationale. Un exportateur avec une lettre de crédit confirmée est assuré du paiement, même si l'acheteur étranger ou la banque étrangère est par défaut.</p> </div> </div>
ja_jp: <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>FOB （ボード上無料） （.名前付きポートの出荷):</h6> </div> <p class="span_text1" style="height: 160px;">国際的な売り手を意味販売商品出荷の名前付きポートで、船のレール上に渡されるとを提供する彼または彼女の義務を果たします。これは、買い手のすべてのコストとリスクの損失または損傷、商品にそのポイントから負担がであることを意味します。FOB 用語では、輸出品をクリアするには、売り手が必要です。</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>(Ro/Ro)</h6> </div> <p class="span_text1">期間の短縮ロール/ロール ・ オフ。ランプに容器を使用して海貨物サービスのメソッドに読み込まれ、クレーンなしに放電する車を動かされました。</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4v"> <div class="site"> <h6>Performa 請求</h6> </div> <p class="span_text1">値、および仕様の商品の数量と種類送信するには、購入者に通知、仕入先、商品の出荷の前に請求書を提供 (重量、サイズなど.)。</p> </div> </div> <div class="span-8 last"> <div class="icon_5b"> <div class="site"> <h6>コマーシャルインボイス</h6> </div> <p class="span_text1">エクスポーターとインポーターを販売している商品間のトランザクションの完全な記録を表します。また、出荷の内容を報告し、出荷についての他のすべてのドキュメントのための基礎としています。</p> </div> </div> <div class="span-8 append-1"> <div class="icon_5v"> <div class="site"> <h6>信用状 (LC)</h6> </div> <p class="span_text1">商品の購入によって指示に従って銀行によって発行されたドキュメント、お金指定の条件では、通常、領収書、銀行の特定ドキュメント、特定の時間内での指定した金額を描画するには、売り手の承認。</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>クレジットの確認の手紙</h6> </div> <p class="span_text1">その妥当性は、国内の銀行によって確認されている、外国銀行の発行した信用状。外国のバイヤーや外国の銀行の既定値も、輸出信用の確認の手紙の支払いが保証されます。</p> </div> </div>
ru_ru: <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>FOB (свободно на борту) (...Название порта отгрузки):</h6> </div> <p class="span_text1" style="height: 160px;">Международная срок продажи, что означает продавец выполняет свое обязательство доставить момента товар через поручни судна в указанном порту отгрузки. Это означает, что покупатель должен нести все расходы и риски потери или повреждения товара с этого момента. Термин FOB требует, чтобы продавец очистил товары для экспорта.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>(РО)</h6> </div> <p class="span_text1">Сокращение срока, «ролл на / Roll Off». Метод океана грузовые перевозки с использованием судна с пандусы которая позволяет колесных транспортных средств, чтобы загружаться и разгружаться без кранов.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4v"> <div class="site"> <h6>Счет-фактура Performa</h6> </div> <p class="span_text1">Счет предусмотренными поставщиком до отгрузки товара, информирование покупателя видов и количества грузов, отправляемых, их стоимость и технические характеристики (вес, размер, и т.д...)</p> </div> </div> <div class="span-8 last"> <div class="icon_5b"> <div class="site"> <h6>Коммерческий счет-фактура</h6> </div> <p class="span_text1">Представляет полную запись транзакций между экспортером и импортером с проданных товаров. Также сообщает содержимое груза и служит основой для всех других документов о партии.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_5v"> <div class="site"> <h6>Аккредитив (LC)</h6> </div> <p class="span_text1">Документ, выданный Банком инструкции покупателем товаров, разрешающие продавца сделать указанную сумму денег в указанные сроки, обычно получение банком некоторых документов в течение заданного времени.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Подтвержденного аккредитива</h6> </div> <p class="span_text1">Аккредитив, выданные иностранным банком, действительность которых была подтверждена внутренним банка. Экспортер с подтвержденным аккредитивом заверил оплаты даже если иностранному покупателю или иностранный банк по умолчанию.</p> </div> </div>

# glossary4
source: <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6> Irrevocable Letter of Credit</h6> </div> <p class="span_text1"> Letter of credit in which the specified payment is guaranteed by the bank if all terms and conditions are met by the drawee and which cannot be revoked without joint agreement of both the buyer and the seller. </p> </div> </div> <div class="span-8 last"> <div class="icon_3"> <div class="site"> <h6> Confirming Bank</h6> </div> <p class="span_text1"> The bank that adds its confirmation to another bank's (the issuing bank's) letter of credit and promises to pay the beneficiary upon presentation of documents specified in the letter of credit. </p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6> Consignment</h6> </div> <p class="span_text1"> (1) A stock of merchandise advanced to a dealer and located at his place of business, but with title remaining in the source of supply. <br /> (2) A shipment of goods to a consignee. </p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6> Consignee</h6> </div> <p class="span_text1"> A person or company to whom commodities are shipped. </p> </div> </div> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6> Shipper</h6> </div> <p class="span_text1"> The person or company who is usually the supplier or owner of commodities shipped. Also called Consignor. A classification, storage or switching area. </p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6> Freight Forwarder</h6> </div> <p class="span_text1"> A person whose business is to act as an agent on behalf of the shipper. A freight forwarder frequently makes the booking reservation. </p> </div> </div>
ar_ae: <div dir="rtl"> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>خطاب</h6> </div> <p class="span_text1">خطاب في التي يكفلها الدفع المحدد الضفة إذا تم استيفاء جميع الشروط والتي دراوي والتي لا يمكن أن تلغي بدون اتفاق مشترك لكل من البائع والمشتري.</p> </div> </div> <div class="span-8 last"> <div class="icon_3"> <div class="site"> <h6>يؤكد البنك</h6> </div> <p class="span_text1">المصرف الذي يضيف تأكيده لآخر البنك (البنك المصدر) لخطاب الاعتماد ووعود بدفع المستفيد بعد تقديم الوثائق المحددة في خطاب الاعتماد.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>الشحنة</h6> </div> <p class="span_text1">(1) زون بضائع متقدمة إلى تاجر وتقع في محله للأعمال التجارية، ولكن مع العنوان المتبقية في مصدر للإمداد.<br>(2) شحنة بضائع إلى المرسل إليه.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>المرسل إليه</h6> </div> <p class="span_text1">الشخص أو الشركة الذين يتم شحن السلع.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>الشاحن</h6> </div> <p class="span_text1">الشخص أو الشركة التي هي عادة من قبل المورد أو مالك السلع المشحونة. كما دعا المرسل. التصنيف أو التخزين أو مجال التحويل.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>وكيل الشحن</h6> </div> <p class="span_text1">شخص الأعمال التي تعمل كوكيل نيابة عن الشاحن. وكثيراً ما يجعل وكيل شحن التحفظ الحجز.</p> </div> </div> </div>
es_es: <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>Carta de crédito irrevocable</h6> </div> <p class="span_text1">Carta de crédito en que el pago especificado está garantizado por el Banco, si se cumplen todos los términos y condiciones por el deudor y que no puede ser revocada sin acuerdo del comprador y el vendedor.</p> </div> </div> <div class="span-8 last"> <div class="icon_3"> <div class="site"> <h6>Confirmando Banco</h6> </div> <p class="span_text1">El Banco que añade su confirmación a de otro del Banco (banco emisor) carta de crédito y se compromete a pagar al beneficiario previa presentación de documentos especificados en la Carta de crédito.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>Envío</h6> </div> <p class="span_text1">(1) Un stock de mercancía avanzada a un distribuidor y ubicado en su lugar de negocios, pero con título restante en la fuente de suministro.<br>(2) Un envío de mercancías a un consignatario.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Destinatario</h6> </div> <p class="span_text1">Una persona o empresa a quien se envían los productos básicos.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>Cargador</h6> </div> <p class="span_text1">La persona o empresa que suele ser el proveedor o el propietario de los productos enviados. También llamado expedidor. Una clasificación, el almacenamiento o el área de conmutación.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Transitario</h6> </div> <p class="span_text1">Una persona cuya actividad es actuar como un agente en nombre del cargador. Un Transitario con frecuencia hace la reserva de reserva.</p> </div> </div>
fr_fr: <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>Lettre de crédit irrévocable</h6> </div> <p class="span_text1">Lettre de crédit dont le paiement spécifié est garanti par la Banque, si tous les termes et conditions sont remplies par le tiré, et qui ne peut être révoqué sans accord conjoint de l'acheteur et le vendeur.</p> </div> </div> <div class="span-8 last"> <div class="icon_3"> <div class="site"> <h6>Confirmant le Banque</h6> </div> <p class="span_text1">La Banque ajoute sa confirmation à par une autre banque (la banque émettrice) lettre de crédit, qui promet de payer le bénéficiaire sur présentation des documents précisés dans la lettre de crédit.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>Lot</h6> </div> <p class="span_text1">(1) Un stock de marchandises de pointe à un concessionnaire et situé à sa place d'affaires, mais avec le titre restant dans la source d'approvisionnement.<br>(2) Un envoi de marchandises à un destinataire.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Destinataire</h6> </div> <p class="span_text1">Une personne ou compagnie dont les produits sont expédiées.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>Chargeur</h6> </div> <p class="span_text1">La personne ou la compagnie qui est généralement le fournisseur ou le propriétaire des marchandises transportées. Aussi appelée expéditeur. Un classement, le stockage ou la zone de commutation.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Transitaire</h6> </div> <p class="span_text1">Une personne dont le métier est d'agir comme un agent au nom de l'expéditeur. Un transitaire a souvent fait la réservation de la réservation.</p> </div> </div>
ja_jp: <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>取消不能信用状</h6> </div> <p class="span_text1">信用状のすべての条項および条件、支払い人によって満たされている場合は、指定された支払、銀行によって保証されて、買い手と売り手の両方の共同の合意なく取り消すことはできません。</p> </div> </div> <div class="span-8 last"> <div class="icon_3"> <div class="site"> <h6>銀行を確認します。</h6> </div> <p class="span_text1">この銀行は、確認するには別の銀行の発行銀行の手紙のクレジットを追加し、文字のクレジットで指定されたドキュメントのプレゼンテーション時に受益者の支払うことを約束します。</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>委託</h6> </div> <p class="span_text1">1）、ディーラーに、残りの供給ソースのタイトルがビジネスの彼の場所にある商品の在庫。<br>2） 委託商品の出荷。</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>荷受人</h6> </div> <p class="span_text1">個人または会社に商品が出荷されます。</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>荷送人</h6> </div> <p class="span_text1">人、サプライヤーまたは出荷商品の所有者は通常会社。荷送とも呼ばれます。分類、ストレージ、スイッチ領域。</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>運送会社</h6> </div> <p class="span_text1">そのビジネスのエージェントとして、荷送人に代わって行動する人。貨物取り扱い業者は頻繁に予約予約になります。</p> </div> </div>
ru_ru: <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>Безотзывный аккредитив</h6> </div> <p class="span_text1">Аккредитив в котором отдельный платеж гарантируется банком, если все термины и условия будут выполнены, плательщику и которая не может быть отменено без совместного соглашения покупатель и продавец.</p> </div> </div> <div class="span-8 last"> <div class="icon_3"> <div class="site"> <h6>Подтверждающего банка</h6> </div> <p class="span_text1">Банк, который добавляет его подтверждение с другого банка (банк-эмитент) аккредитив и обещает выплатить бенефициару по представлении документов, указанных в аккредитиве.</p> </div> </div> <div class="span-8 append-1"> <div class="icon3"> <div class="site"> <h6>Груз</h6> </div> <p class="span_text1">(1) Запас товаров к дилеру и расположен в месте его бизнеса, но с названием, остающихся в источник поставок.<br>(2 Перевозка грузов грузополучателю.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Получатель</h6> </div> <p class="span_text1">Человек или компания, которому отгружаются товары.</p> </div> </div> <div class="span-8 append-1"> <div class="icon_4b"> <div class="site"> <h6>Грузоотправитель</h6> </div> <p class="span_text1">Лицо или компания, которая обычно является поставщиком или владелец товары отгружены. Также называется грузоотправителя. Классификации, хранения или переключения области.</p> </div> </div> <div class="span-8 last"> <div class="icon2"> <div class="site"> <h6>Экспедитор</h6> </div> <p class="span_text1">Лицо, бизнес которого должен выступать в качестве агента от имени грузоотправителя. Экспедитор часто делает оговорку бронирования.</p> </div> </div>

# cooperteoverview1
source: <ul class="myform_heading"> <span style="color: #F0F0F0">Cooperate</span> Overview</ul> <ul class="myform_line"> </ul>
ar_ae: <div dir="rtl"> <ul class="myform_heading"> <span style="color: #F0F0F0">تتعاون</span> نظرة عامة</ul> <ul class="myform_line"> </ul> </div>
es_es: <ul class="myform_heading"> <span style="color: #F0F0F0">Cooperar</span> Visión general</ul> <ul class="myform_line"> </ul>
fr_fr: <ul class="myform_heading"> <span style="color: #F0F0F0">Coopérer</span> Vue d'ensemble</ul> <ul class="myform_line"> </ul>
ja_jp: <ul class="myform_heading"> <span style="color: #F0F0F0">協力</span>概要</ul> <ul class="myform_line"> </ul>
ru_ru: <ul class="myform_heading"> <span style="color: #F0F0F0">Сотрудничество</span> Обзор</ul> <ul class="myform_line"> </ul>
