Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# howorder8
source: <span style="color: #F0F0F0">How To Order Vehicles From</span> Awan International K.K
ar_ae: <div dir="rtl"><span style="color: #F0F0F0">كيفية ترتيب المركبات من</span> أوان K.K الدولية</div>
es_es: <span style="color: #F0F0F0">Cómo a los vehículos de la orden de</span> Awan K.K internacional
fr_fr: <span style="color: #F0F0F0">Comment véhicules de l'ordre de</span> Awan k.k. International
ja_jp: <span style="color: #F0F0F0">方法</span>アワン国際株式会社
ru_ru: <span style="color: #F0F0F0">Как заказ автомобилей из</span> Аван международные K.K

source: Image View
ar_ae: عرض الصورة
es_es: Vista de imagen
fr_fr: Affichage de l'image
ja_jp: イメージの表示
ru_ru: Посмотреть

# Information
source: Consignee Information
ar_ae: معلومات المرسل إليه
es_es: Información del destinatario
fr_fr: Informations de destinataire
ja_jp: 荷受人情報
ru_ru: Получатель информации

source: Inspection
ar_ae: التفتيش
es_es: Inspección
ja_jp: 検査
ru_ru: проверка

source: INSPECTION CERT
ar_ae: شهادة التفتيش
es_es: CERTIFICADO DE INSPECCIÓN
ja_jp: 検査証明書
ru_ru: ПРОВЕРКА CERT

# InspectionCertificate
source: InspectionCertificate (JPY 25,000)
ar_ae: إينسبيكتيونسيرتيفيكاتي (الين 25,000)
es_es: InspectionCertificate (yen 25.000)
ja_jp: 検査証明書 (25,000 円)
ru_ru: Инспекционный сертификат (JPY 25,000)

source: Insurance
ar_ae: التأمين
es_es: Seguro
fr_fr: Assurance
ja_jp: 保険
ru_ru: Страхование:

source: Interior Color
ar_ae: إينتيريوركولور
ja_jp: インテリアカラー
ru_ru: Цвет салона

source: Language
ar_ae: لغة
es_es: Idioma
fr_fr: Langue
ja_jp: 言語
ru_ru: язык

# LanguagesArif
source: <span><b>Japnese,Russian,English,Hindi,Urdu.<b/></span>
ar_ae: <span style="width: 233px;"><b style="width: 199px;">جابنيسي، الروسية، والإنجليزية، الهندية، الأوردو.</b></span>
es_es: <span><b>Japneses, ruso, inglés, Hindi, Urdu.<b></b></b></span>
fr_fr: <span style="width: 257px;"><b>Japnese, russe, anglais, Hindi, Urdu.</b></span>
ja_jp: <span><b>日本、ロシア語、英語、ヒンディー語、ウルドゥー語。<b></b></b></span>
ru_ru: <span style="width:360px;"><b>японский, русском, английском, хинди, урду.<b/></span>

# LanguagesRizwanRauf
source: English,Arabic,Urdu
ar_ae: الإنكليزية والعربية والأوردو
es_es: Inglés, árabe, Urdu
fr_fr: Anglais, arabe, ourdou
ja_jp: 英語、アラビア語、ウルドゥー語
ru_ru: Английский, арабский, урду

source: LastName
ar_ae: اسم العائلة
ja_jp: 姓
ru_ru: Фамилия

source: Location
ar_ae: موقع
es_es: Ubicación
fr_fr: Emplacement
ja_jp: 場所
ru_ru: расположение

# loginpages.emaillable
source: E-Mail
ar_ae: البريد الإلكتروني
es_es: Correo electrónico
fr_fr: Courriel
ja_jp: 電子メール
ru_ru: е-мейл

# loginpages.Forgetpassworlable
source: Forget your password
ar_ae: نسيت كلمة المرور الخاصة بك
es_es: Olvida su contraseña
fr_fr: Oubliez votre mot de passe
ja_jp: パスワードを忘れた

# loginpages.heading
source: <span style="color: #F0F0F0">Members </span>Login Page
ar_ae: <span style="color: #F0F0F0">أعضاء</span>صفحة تسجيل الدخول
es_es: <span style="color: #F0F0F0">Miembros</span>Página de inicio de sesión
fr_fr: <span style="color: #F0F0F0">Membres</span>Page de connexion
ja_jp: <span style="color: #F0F0F0">メンバー</span>ログイン ページ
ru_ru: <span style="color: #F0F0F0">Пользователи</span>&nbsp;Войти страницу

# loginpages.heading1
source: <a href="membership.aspx">Become our valuable member, all you have to do just fill in the form ! And that's it. </a>
ar_ae: <p dir="rtl"> <a href="membership.aspx">أصبحت دولنا الأعضاء قيمة، كل ما عليك فقط تعبئة النموذج! وهذا كل شيء.</a> </p>
es_es: <a href="membership.aspx">Convertido en nuestro valioso miembro, sólo tienes que rellene el formulario! Y eso es todo.</a>
fr_fr: <a href="membership.aspx">Devenez notre membre précieux, vous n'avez qu'à simplement remplir le formulaire ! Et c'est tout.</a>
ja_jp: <a href="membership.aspx">私たちだけのフォームに記入することが貴重なメンバーになる ！。</a>
ru_ru: <a href="membership.aspx">Станьте нашим ценным членом, все, что вам нужно сделать, просто заполните форме! И это все. </a>

# loginpages.LogInlable
source: Log In
ar_ae: تسجيل الدخول
es_es: Inicia sesión
fr_fr: Ouvrez une session
ja_jp: ログイン
ru_ru: Войдите

# loginpages.passwordlable
source: Password:
ar_ae: كلمة المرور:
es_es: Contraseña:
fr_fr: Mot de passe :
ja_jp: パスワード:
ru_ru: Пароль:

source: Make
ar_ae: جعل
es_es: Hacer
fr_fr: Faire
ja_jp: 確認
ru_ru: делать

source: Make Category
ar_ae: جعل الفئة
es_es: Hacer categoría
fr_fr: Faire des catégories
ja_jp: カテゴリします。
ru_ru: Сделать категории

# Makecatgory
source: MAKE CATEGORY
ar_ae: جعل الفئة
es_es: HACER CATEGORÍA
fr_fr: FAIRE CATÉGORIE
ja_jp: 作成カテゴリ
ru_ru: СДЕЛАТЬ КАТЕГОРИИ

source: Make Description
ar_ae: جعل الوصف
es_es: Hacer descripción
fr_fr: Faire la Description
ja_jp: 説明をします。
ru_ru: Сделать Описание

source: Make Model
ar_ae: جعل نموذج
es_es: Hacer de modelo
fr_fr: Faire de modèle
ja_jp: モデルを作る
ru_ru: Марка Модель

source: Managing Director
ar_ae: المدير التنفيذي
es_es: Director General
fr_fr: Directeur général
ja_jp: マネージング ディレクター
ru_ru: <span style="width: 226px;"><b>Управляющий директор</b></span>

# membership.heading
source: <span style="color: #F0F0F0">Membership </span>&nbsp;Request
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">عضوية</span> طلب</p>
es_es: <span style="color: #F0F0F0">Membresía</span> Solicitud de
fr_fr: <span style="color: #F0F0F0">Adhésion</span> Demande
ja_jp: <span style="color: #F0F0F0">メンバーシップ</span>要求
ru_ru: <span style="color: #F0F0F0">членство</span>&nbsp;Запрос

# membership.lblmessage
source: Your membership completed successfully! To login as member
ar_ae: العضوية الخاصة بك بنجاح! تسجيل الدخول كعضو
es_es: Tu suscripción ha finalizado correctamente! Iniciar sesión como miembro
fr_fr: Votre adhésion est terminée avec succès ! Pour ouvrir une session en tant que membre
ja_jp: あなたの会員は、正常に完了しました ！メンバーとしてログインするには
ru_ru: Ваша учетная запись успешно завершен! Для регистрации в качестве члена

# membershipclick
source: click here
ar_ae: انقر هنا
es_es: Haga clic aquí
fr_fr: Cliquez ici
ja_jp: ここをクリックします。
ru_ru: Запрос

# menu
source: <li><a href="default.aspx"><span>Home</span></a></li> <li><a href="#"><span>About Us</span></a> <div> <ul> <li><a href="CooperateOverView.aspx"><span>Corporate Overview</span></a></li> <li><a href="AwanInter.aspx"><span>Why Awan International K.K</span></a></li> <li><a href="bankdetails.aspx"><span>Bank Details</span></a></li> <li><a href="TermsandConditions.aspx"><span>Our Terms & Conditions</span></a></li> <li><a href="SalesTeams.aspx"><span>Sales Teams</span></a></li> <li><a href="gallery.aspx"><span>Photo Gallery </span></a></li> </ul> </div> </li> <li><a href="stocklist.aspx?lv=1"><span>Stocks</span></a> </li> <li><a href="http://awan.ajes.com/"><span>Auction</span></a></li> <li style="width:100px"><a href="HowtoOrder.aspx"><span style="width:100px">How to Order</span></a></li> <li><a href="#"><span>Payments</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="PayPal.aspx"><span class="small_img2">Paypal Interface</span></a></li> <li class="small_img1"><a href="bankdetails.aspx"><span class="small_img2">Bank Details</span></a></li> </ul> </div> </li> <li><a href="#"><span>Customer</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="LoginPage.aspx"><span class="small_img2">Members Login</span></a></li> <li class="small_img1"><a href="membership.aspx"><span class="small_img2">New Membership Request</span></a></li> </ul> </div> </li> <li><a href="#"><span>Other Info</span></a> <div> <ul class="small3_img"> <li class="small_img1"><a href="ShippingInfo.aspx"><span class="small_img2">Shipping Info</span></a></li> <li class="small_img1"><a href="Glossary.aspx"><span class="small_img2">Glossary of Terms</span></a></li> <li class="small_img1"><a href="http://www.auto-japanese.com/Pr_1year/index.php?company=4"><span class="small_img2"> Chassis Check</span></a></li> </ul> </div> </li> <li><a href="FAQ.aspx"><span>FAQ</span></a></li> <li style=" margin-left: 4px; width:110px" ><a href="ContactUs.aspx"> <span style=" margin-left: 4px; width:110px"> Contact Us</span></a> </li> <li style="width:115px"><a href="LoginPage.aspx"><span style="width:115px">Members Login</span></a></li>
ar_ae: <li><a href="default.aspx"><span>الصفحة الرئيسية</span></a></li> <li><a href="#"><span>من نحن</span></a> <div> <ul> <li><a href="CooperateOverView.aspx"><span>الشركات</span></a></li> <li><a href="AwanInter.aspx"><span>لماذا أوان K.K الدولية</span></a></li> <li><a href="bankdetails.aspx"><span>التفاصيل المصرفية</span></a></li> <li><a href="TermsandConditions.aspx"><span>ظروفنا & الشروط</span></a></li> <li><a href="SalesTeams.aspx"><span>فرق المبيعات</span></a></li> <li><a href="gallery.aspx"><span>معرض الصور</span></a></li> </ul> </div> </li> <li><a href="stocklist.aspx?lv=1"><span>الأرصدة</span></a> </li> <li><a href="#"><span>معلومات أخرى</span></a> <div> <ul class="small3_img"> <li class="small_img1"><a href="ShippingInfo.aspx"><span class="small_img2">النقل البحري معلومات</span></a></li> <li class="small_img1"><a href="Glossary.aspx"><span class="small_img2">مسرد المصطلحات</span></a></li> <li class="small_img1"><a href="http://www.auto-japanese.com/Pr_1year/index.php?company=4"><span class="small_img2">الاختيار الشاسيه</span></a></li> </ul> </div> </li> <li><a href="#"><span>العملاء</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="LoginPage.aspx"><span class="small_img2">تسجيل دخول الأعضاء</span></a></li> <li class="small_img1"><a href="membership.aspx"><span class="small_img2">عضوية جديدة تطلب</span></a></li> </ul> </div> </li> <li><a href="#"><span>المدفوعات</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="PayPal.aspx"><span class="small_img2">واجهة بأي بال</span></a></li> <li class="small_img1"><a href="bankdetails.aspx"><span class="small_img2">التفاصيل المصرفية</span></a></li> </ul> </div> </li> <li style="width:115px"><a href="LoginPage.aspx"><span style="width:115px">تسجيل دخول الأعضاء</span></a></li> <li><a href="http://awan.ajes.com/"><span>مزاد</span></a></li> <li style="width:100px"><a href="HowtoOrder.aspx"><span style="width:100px">كيفية الطلب</span></a></li> <li><a href="FAQ.aspx"><span>الأسئلة المتداولة</span></a></li> <li style=" margin-left: 4px; width:110px"><a href="ContactUs.aspx"> <span style=" margin-left: 4px; width:110px">اتصل بنا</span></a> </li>
es_es: <li><a href="default.aspx"><span>Inicio</span></a></li> <li><a href="#"><span style="font-size:12px">sobre mí</span></a> <div> <ul> <li><a href="CooperateOverView.aspx"><span>Corporativo</span></a></li> <li><a href="AwanInter.aspx"><span>por awan internacional k k</span></a></li> <li><a href="bankdetails.aspx"><span>Datos bancarios</span></a></li> <li><a href="TermsandConditions.aspx"><span>términos y Condiciones</span></a></li> <li><a href="SalesTeams.aspx"><span>Equipos de ventas</span></a></li> <li><a href="gallery.aspx"><span>Galería de fotos</span></a></li> </ul> </div> </li> <li><a href="stocklist.aspx?lv=1"><span>valores</span></a> </li> <li><a href="#"><span>información</span></a> <div> <ul class="small3_img"> <li class="small_img1"><a href="ShippingInfo.aspx"><span class="small_img2">Envío Info</span></a></li> <li class="small_img1"><a href="Glossary.aspx"><span class="small_img2">Glosario de términos</span></a></li> <li class="small_img1"><a href="http://www.auto-japanese.com/Pr_1year/index.php?company=4"><span class="small_img2">Verificación de chasis</span></a></li> </ul> </div> </li> <li><a href="#"><span>Cliente</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="LoginPage.aspx"><span class="small_img2">sesión de miembro</span></a></li> <li class="small_img1"><a href="membership.aspx"><span class="small_img2">nuevo miembro</span></a></li> </ul> </div> </li> <li><a href="#"><span>Pagos</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="PayPal.aspx"><span class="small_img2">Interfaz de PayPal</span></a></li> <li class="small_img1"><a href="bankdetails.aspx"><span class="small_img2">Datos bancarios</span></a></li> </ul> </div> </li> <li style="width:115px"><a href="LoginPage.aspx"><span style="width:115px">Inicio de sesión</span></a></li> <li><a href="http://awan.ajes.com/"><span>Subasta</span></a></li> <li style="width:100px"><a href="HowtoOrder.aspx"><span style="width:100px">Como Ordenar</span></a></li> <li><a href="FAQ.aspx"><span>FAQ</span></a></li> <li style=" margin-left: 4px; width:110px"><a href="ContactUs.aspx"> <span style=" margin-left: 4px; width:110px">contáctenos</span></a> </li>
fr_fr: <li><a href="default.aspx"><span>Accueil</span></a></li> <li><a href="#"><span>Sur nous</span></a> <div> <ul> <li><a href="CooperateOverView.aspx"><span>Entreprise</span></a></li> <li><a href="AwanInter.aspx"><span>Pourquoi Awan k.k </span></a></li> <li><a href="bankdetails.aspx"><span>Coordonnées bancaires</span></a></li> <li><a href="TermsandConditions.aspx"><span>Nos Conditions & conditions</span></a></li> <li><a href="SalesTeams.aspx"><span>Équipes de vente</span></a></li> <li><a href="gallery.aspx"><span>Galerie de photos</span></a></li> </ul> </div> </li> <li><a href="stocklist.aspx?lv=1"><span>Stocks</span></a> </li> <li><a href="#"><span>Autres infos</span></a> <div> <ul class="small3_img"> <li class="small_img1"><a href="ShippingInfo.aspx"><span class="small_img2">Shipping Info</span></a></li> <li class="small_img1"><a href="Glossary.aspx"><span class="small_img2">Glossaire des termes</span></a></li> <li class="small_img1"><a href="http://www.auto-japanese.com/Pr_1year/index.php?company=4"><span class="small_img2">Vérification des châssis</span></a></li> </ul> </div> </li> <li><a href="#"><span>Client</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="LoginPage.aspx"><span class="small_img2">Membres Login</span></a></li> <li class="small_img1"><a href="membership.aspx"><span class="small_img2">avec nous</span></a></li> </ul> </div> </li> <li><a href="#"><span>Paiements</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="PayPal.aspx"><span class="small_img2">Interface de PayPal</span></a></li> <li class="small_img1"><a href="bankdetails.aspx"><span class="small_img2">Coordonnées bancaires</span></a></li> </ul> </div> </li> <li style="width:115px"><a href="LoginPage.aspx"><span style="width:115px">Membres Login</span></a></li> <li><a href="http://awan.ajes.com/"><span>enchères</span></a></li> <li style="width:100px"><a href="HowtoOrder.aspx"><span style="width:100px">order</span></a></li> <li><a href="FAQ.aspx"><span>FAQ</span></a></li> <li style=" margin-left: 4px; width:110px"><a href="ContactUs.aspx"> <span style=" margin-left: 4px; width:110px">Nous contacter</span></a> </li>
ja_jp: <li><a href="default.aspx"><span>ホーム</span></a></li> <li><a href="#"><span>我々について</span></a> <div> <ul> <li><a href="CooperateOverView.aspx"><span>企業</span></a></li> <li><a href="AwanInter.aspx"><span>なぜアワン国際株式会社</span></a></li> <li><a href="bankdetails.aspx"><span>銀行の詳細</span></a></li> <li><a href="TermsandConditions.aspx"><span>利用規約 ＆ 条件</span></a></li> <li><a href="SalesTeams.aspx"><span>セールス ・ チーム</span></a></li> <li><a href="gallery.aspx"><span>フォト ギャラリー</span></a></li> </ul> </div> </li> <li><a href="stocklist.aspx?lv=1"><span>株式</span></a> </li> <li><a href="#"><span>その他の情報</span></a> <div> <ul class="small3_img"> <li class="small_img1"><a href="ShippingInfo.aspx"><span class="small_img2">出荷情報</span></a></li> <li class="small_img1"><a href="Glossary.aspx"><span class="small_img2">用語集</span></a></li> <li class="small_img1"><a href="http://www.auto-japanese.com/Pr_1year/index.php?company=4"><span class="small_img2">シャーシのチェック</span></a></li> </ul> </div> </li> <li><a href="#"><span>顧客</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="LoginPage.aspx"><span class="small_img2">メンバー ログイン</span></a></li> <li class="small_img1"><a href="membership.aspx"><span class="small_img2">新しいメンバーシップ要求</span></a></li> </ul> </div> </li> <li><a href="#"><span>支払い</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="PayPal.aspx"><span class="small_img2">Paypal のインターフェイス</span></a></li> <li class="small_img1"><a href="bankdetails.aspx"><span class="small_img2">銀行の詳細</span></a></li> </ul> </div> </li> <li style="width:115px"><a href="LoginPage.aspx"><span style="width:115px">メンバー ログイン</span></a></li> <li><a href="http://awan.ajes.com/"><span>オークション</span></a></li> <li style="width:100px"><a href="HowtoOrder.aspx"><span style="width:100px">ご注文方法</span></a></li> <li><a href="FAQ.aspx"><span>よくある質問</span></a></li> <li style=" margin-left: 4px; width:110px"><a href="ContactUs.aspx"> <span style=" margin-left: 4px; width:110px">お問い合わせ</span></a> </li>
ru_ru: <li><a href="default.aspx"><span>домой</span></a></li> <li><a href="#"><span>о нас</span></a> <div> <ul> <li><a href="CooperateOverView.aspx"><span>корпоративный</span></a></li> <li><a href="AwanInter.aspx"><span>Аван Международный K.K</span></a></li> <li><a href="bankdetails.aspx"><span>Банковские реквизиты</span></a></li> <li><a href="TermsandConditions.aspx"><span>Наши условия и условия</span></a></li> <li><a href="SalesTeams.aspx"><span>Продажи группы</span></a></li> <li><a href="gallery.aspx"><span>Фотогалерея </span></a></li> </ul> </div> </li> <li><a href="stocklist.aspx?lv=1"><span>Акции</span></a> </li> <li><a href="#"><span>другой</span></a> <div> <ul class="small3_img"> <li class="small_img1"><a href="ShippingInfo.aspx"><span class="small_img2">Информация о доставке</span></a></li> <li class="small_img1"><a href="Glossary.aspx"><span class="small_img2">Глоссарий терминов</span></a></li> <li class="small_img1"><a href="http://www.auto-japanese.com/Pr_1year/index.php?company=4"> <span class="small_img2">Проверьте шасси</span></a></li> </ul> </div> </li> <li><a href="#"><span>клиент</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="LoginPage.aspx"><span class="small_img2">страницу входа</span></a></li> <li class="small_img1"><a href="membership.aspx"><span class="small_img2">член запрос</span></a></li> </ul> </div> </li> <li><a href="#"><span>платежи</span></a> <div> <ul class="small_img"> <li class="small_img1"><a href="PayPal.aspx"><span class="small_img2">Paypal интерфейс</span></a></li> <li class="small_img1"><a href="bankdetails.aspx"><span class="small_img2">Банк</span></a></li> </ul> </div> </li> <li style="width: 115px"><a href="LoginPage.aspx"><span style="width: 115px">вход в члены</span></a></li> <li><a href="http://awan.ajes.com/"><span>аукцион</span></a></li> <li style="width: 100px"><a href="HowtoOrder.aspx"><span style="width: 100px">Как заказать</span></a></li> <li><a href="FAQ.aspx"><span>ЧАВО</span></a></li> <li style="margin-left: 4px; width: 110px"><a href="ContactUs.aspx"><span style="margin-left: 4px; width: 110px">связаться</span></a> </li>

# Mileage
source: Mileage (KM)
ar_ae: الأميال (كم)
es_es: Kilometraje (KM)
fr_fr: Kilométrage (KM)
ja_jp: 走行距離 (KM)
ru_ru: Пробег (км)

source: Mobile
ar_ae: موبايل
ja_jp: モバイル
ru_ru: мобильный

source: Model
ar_ae: نموذج
es_es: Modelo
fr_fr: Modèle
ja_jp: モデル
ru_ru: модель

source: Model Year
ar_ae: السنة النموذجية
es_es: Año del modelo
fr_fr: Année du modèle
ja_jp: 年式
ru_ru: Модельный год
