Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

# kamranraufinfo
source: Assalamu.alaikum, I am Kamran Rauf, I am Managing all the activities in Pakistan Awan International Group. I completed my Graduation in 2011 from Pakistan and Join Awan International K.K as my First step in Professional world. I really like the it as a profession and see a great Potential of my Carrere working with Awan International K.K. My work is to Manage the, Buying/Selling, Keeping Friendly relationship with all our Clients, enhance our business, and Keep and Healthy work Environment around. Its almost 3 Years working with Awan International Group and I can Guarantee you that Awan International KK group really worth to Deal with. I will guarantee you that you will be providing with the Best of Services
ar_ae: alaikum، وأنا كامران رؤوف، وأنا على إدارة جميع الأنشطة الدولية في باكستان مجموعة أوان. أكملت تخرجي في عام 2011 من باكستان والتسجيل أوان KK الدولية كخطوة لقائي الاول في العالم المهني. أود حقا على أنها مهنة ونرى إمكانات كبيرة من كارير عملي مع أوان الدولية KK عملي هو إدارة عمليات الشراء، / البيع، وحفظ علاقة ودية مع جميع عملائنا، وتعزيز أعمالنا، والحفاظ على بيئة صحية والعمل حولها. لها ما يقرب من 3 سنوات في العمل مع المجموعة الدولية للأوان، وأستطيع أن أضمن لكم أن أوان الدولية KK مجموعة قيمة حقا للتعامل مع. وأنا أضمن لكم ان تكونوا مع تقديم أفضل الخدمات
es_es: Assalamu.alaikum, estoy Kamran Rauf, estoy gestión de todas las actividades en Pakistán Awan International Group. Completé mi graduación en 2011 de Pakistán y Únete a Awan Internacional KK como mi primer paso en el mundo profesional. Me gusta mucho el que como profesión, y vemos un gran potencial de mi trabajo con Carrere Awan Internacional KK Mi trabajo consiste en gestionar la compra, / Venta, mantenimiento de relaciones amistosas con todos nuestros clientes, mejorar nuestro negocio, y mantener y ambiente de trabajo sano alrededor. Sus casi 3 años trabajando con Awan International Group, y les puedo garantizar que Awan Internacional KK grupo realmente vale la pena tratar. Yo le garantizo que se le proporciona con el mejor de los servicios
fr_fr: Assalamu.alaikum, je suis Kamran Rauf, je suis Gérer toutes les activités au Pakistan Awan Group International. J'ai terminé mon diplôme en 2011 en provenance du Pakistan et de Joignez-vous à Awan international KK que ma première étape dans le monde professionnel. J'aime vraiment le comme une profession et de voir un grand potentiel de mon travail avec Carrere Awan international KK Mon travail consiste à gérer l'achat, / vente, la conservation des relations amicales avec tous nos clients, d'améliorer notre entreprise, et de garder et de l'environnement de travail sain autour. Ses près de 3 ans à travailler avec Awan International Group et je peux vous garantir que Awan international KK groupe vaut vraiment la peine à traiter. Je vous garantis que vous serez offrant le meilleur des services
ja_jp: Assalamu.alaikum、私はカムランラウフ、私はパキスタンAwan·インターナショナル·グループ内のすべてのアクティビティを管理しています。 私はプロの世界での私の最初のステップとして、パキスタンとJoin Awanインターナショナル株式会社から、2011年に卒業を完了しました。 私は実際に職業としてそれを好きとAwanインターナショナル株式会社で働く私のカレルの大きな可能性を参照してください。 私の仕事は、購入/販売、すべてのお客様との友好関係を維持管理することで、当社の事業を強化し、周りを保ち、健康的な職場環境。 そのほぼ3年はAwan·インターナショナル·グループでの作業と私は対処することAwanインターナショナル株式会社グループは、本当に価値があることを保証することができます。 私は、あなたがサービスのベストを提供されることを保証します
ru_ru: Assalamu.alaikum, я Камран Рауф, я все управление деятельностью в Пакистане Аван International Group. Я закончил мой выпускной в 2011 году из Пакистана и Join Аван Международный KK, как мой первый шаг в профессиональный мир. Мне очень нравится как профессия и видим большой потенциал моей Каррере работы с Аван Международный KK Моя работа заключается в управлении, Купля / продажа, хранение дружеские отношения со всеми нашими клиентами, улучшить наш бизнес, и сохранить здоровую окружающую среду и работу вокруг. Его почти 3 года работы с Аван International Group, и я могу гарантировать вам, что Аван Международная группа К.К. действительно стоит иметь дело. Я гарантирую вам, что вы будете предоставление лучших услуг

# kamranrauflanguage
source: Urdu,English
ar_ae: الأردية والإنجليزية
es_es: Urdu, Inglés
fr_fr: Ourdou, en anglais
ja_jp: ウルドゥー語、英語
ru_ru: Урду, английский

# negotiate.now
source: <span style="color: #F0F0F0">Negotiate </span>&nbsp;Now
ar_ae: <span style="color: #F0F0F0">الآن</span>&nbsp; التفاوض
es_es: <span style="color: #F0F0F0">Negociar </span>&nbsp;ahora
fr_fr: <span style="color: #F0F0F0">négocier </span>&nbsp;maintenant
ja_jp: 今すぐ交渉する
