Repository: msbh/AwanWeb
Catalog: App_GlobalResources/strings2.*.resx
Languages: ar_ae, es_es, fr_fr, ja_jp, ru_ru

source: Address
ar_ae: العنوان
es_es: Dirección
fr_fr: Adresse
ja_jp: アドレス
ru_ru: адрес

source: Advance Search
ar_ae: بحث متقدم
es_es: Búsqueda avanzada
fr_fr: Recherche avancée
ja_jp: アドバンス検索
ru_ru: Расширенный поиск

source: Amount
ar_ae: المبلغ
es_es: Cantidad
fr_fr: Montant
ja_jp: 金額
ru_ru: СУММА

# ARIFRAUFINFO
source: Hi Everyone! I am ARIF RAUF, I am currently the Managing Director of Awan International KK, and I manage concentrating on work-flow, Purchasing, process improvement & documentation, efficiency enhancements, information management and meeting optimization solutions for the company. <br /> My responsibilities also include implementing policies and procedures to support the strategic direction of the company and the management of the Information Technology staff.
ar_ae: مرحبا الجميع! أنا رؤوف عارف وأنا حاليا "إدارة المدير باوآن الدولي" ط إدارة تركز على تدفق العمل الشرائية وتحسين عملية & الوثائق، تحسينات الكفاءة، إدارة المعلومات وتلبية الحلول الأمثل للشركة.<br>وتشمل مسؤولياتي أيضا تنفيذ سياسات وإجراءات لدعم التوجه الاستراتيجي للشركة وإدارة موظفي "تكنولوجيا المعلومات".
es_es: Hola todos! Soy ARIF RAUF, actualmente soy el Managing Director de Awan internacional KK y administrar concentrándose en flujo de trabajo, compra, mejora de procesos & documentación, mejoras en eficiencia, administración de la información y encuentro soluciones para la optimización de la empresa.<br>Mis responsabilidades también incluyen la implementación de políticas y procedimientos para apoyar a la dirección estratégica de la empresa y la gestión del personal de tecnología de la información.
fr_fr: Bonjour tout le monde ! Je suis RAUF ARIF, je suis actuellement le directeur général de Awan International KK et gérer se concentrant sur les flux de travail, d'achat, amélioration des processus & documentation, améliorations de l'efficacité énergétique, gestion de l'information et rencontre des solutions d'optimisation pour la compagnie.<br>Mes responsabilités comprennent également la mise en œuvre des politiques et procédures pour appuyer l'orientation stratégique de l'entreprise et la gestion du personnel de la technologie de l'Information.
ja_jp: こんにちはみんな ！アリフ RAUF 私は、私は現在、管理監督のアワン国際株式会社と私は作業フローを集中、購買プロセスの改善とドキュメント、効率の向上、情報管理、最適化ソリューションは、企業の会議を管理します。<br>私の責任にはもポリシーと、会社の戦略的な方向と情報技術スタッフの管理をサポートするための手順の実装が含まれます。
ru_ru: Привет всем! Я ARIF RAUF, я в настоящее время является управляющим директором Международного Аван KK, и мне удалось сосредоточиться на работе потоков, закупок, совершенствование процессов и документации, эффективность усовершенствований, управление информацией и решения заседания оптимизации компании. <br /> В мои обязанности также включают осуществление политики и процедур по поддержке стратегических направлений деятельности компании и управление персоналом информационных технологий.

source: Authorized Signature
ar_ae: توقيع معتمد
es_es: Firma autorizada
fr_fr: Signature autorisée
ja_jp: 正式に署名されました。
ru_ru: подпись уполномоченного лица

source: Autopart Information
ar_ae: معلومات أوتوبارت
es_es: Información de autopartistas
fr_fr: Information Motor
ja_jp: Autopart 情報
ru_ru: Контактная информация

# Autoparts.heading
source: <span style="color: #F0F0F0">Auto</span> Parts
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">السيارات</span> أجزاء</P>
es_es: <span style="color: #F0F0F0">Auto</span> Partes
fr_fr: <span style="color: #F0F0F0">Auto</span> Parties
ja_jp: <span style="color: #F0F0F0">自動</span>部品
ru_ru: <span style="color: #F0F0F0">Автозапчасти</span>

# Autoparts.text
source: <b>Are You Looking For Auto Parts from Japan ?</b> <i>Many fully functional auto-parts are found on Japanese used cars, which are very much in demand as spare parts for the overseas market as well as in the domestic market. All appropriate car parts are carefully selected by professionals. You can order all type of Used Car parts, Auto Body Parts, Rebuilt Auto Parts, Refurbished Auto Parts, Auto Electrical Parts, Engine Parts of all types of makes. </i>
ar_ae: <b>هل تبحث عن قطع غيار السيارات من اليابان؟</b> <i>تم العثور على العديد من قطع غيار السيارات تعمل بكامل طاقتها على السيارات المستعملة اليابانية، التي كثيرا في الطلب كقطع غيار للسوق فيما وراء البحار، وكذلك الحال في السوق المحلية. يتم تحديد جميع قطع غيار السيارات المناسبة بعناية بالمهنيين. يمكنك من أجل كل نوع "السيارة المستخدمة" أجزاء، أجزاء الجسم السيارات، قطع غيار السيارات بناؤها، تجديد قطع غيار السيارات، قطع غيار السيارات الكهربائية، "أجزاء المحرك" لجميع أنواع يجعل. </i>
es_es: <b>Estás buscando piezas de automóviles de Japón?</b> <i>Muchas autopartes completamente funcionales se encuentran en coches usados japoneses, que son muy en demanda como piezas de repuesto para el mercado extranjero, así como en el mercado interno. Todas las piezas de automóvil adecuado son cuidadosamente seleccionadas por profesionales. Puede solicitar todo tipo de piezas de coches usados, Auto partes del cuerpo, reconstruido Auto Parts, reformado Auto partes, Auto Partes eléctricas, partes de motor de todos los tipos de hace. </i>
fr_fr: <b>Vous cherchez des pièces d'automobile du Japon?</b> <i>Nombreuses pièces automobiles entièrement fonctionnels sont trouvent sur les voitures japonaises, qui sont très en demande comme pièces de rechange pour le marché d'outre-mer ainsi que dans le marché intérieur. Toutes les pièces appropriées sont soigneusement sélectionnés par des professionnels. Vous pouvez commander tous les types de pièces d'automobiles utilisés, Auto Body Parts, pièces d'Auto reconstruit, remis à neuf pièces d'Auto, Auto pièces électriques, pièces de moteur de tous types de marques. </i>
ja_jp: <b>日本の自動車部品を探していますか？</b> <i>は、国内市場で非常に多くの予備部品として需要、海外向けも日本の中古車の多くの完全に機能部品を発見されています。すべての適切な車の部品は、慎重に専門家によって選択されます。すべてのタイプの車を使用パーツ、車体部品、自動車部品、再構築改装自動車部品、電気部品、エンジンはのすべての種類を注文することができます。</i>
ru_ru: <b>Вы ищете автозапчасти из Японии? </ B> <i> Многие полнофункциональную автозапчастей находятся на японские подержанные автомобили, которые пользуются большим спросом в качестве запасных частей для зарубежных рынках, а также на внутреннем рынке. Все необходимые запчасти для автомобилей тщательно отобраны специалистами. Вы можете заказать все виды Используемые части автомобиля, автоматический Части тела, перестроен Автозапчасти, восстановленные детали Авто, Авто электрических частей, Двигатель части всех видов марок. </i>

# AutoPartsMoreDetails
source: More Details (Desc,parts number,etc)
ar_ae: مزيد من التفاصيل (Desc، عدد الأجزاء، إلخ)
es_es: Más detalles (Desc, número de piezas, etc.)
fr_fr: Plus de détails (Desc, nombre de pièces, etc.)
ja_jp: 詳細 （説明、部品番号など)
ru_ru: Подробнее (по убыванию, количество частей и т.д.)

# AutoPartsMoreDetails2
source: Details (If any shipping preferences please tell us)
ar_ae: التفاصيل (إذا كان أي تفضيلات الشحن الرجاء أخبارنا)
es_es: Detalles (si las preferencias de envío por favor díganos)
fr_fr: Détails (si les préférences de navigation veuillez nous dire)
ja_jp: （送料の設定教えてください場合) の詳細
ru_ru: Подробная информация (если таковые имеются доставки предпочтений пожалуйста, сообщите нам)

# AutopartVehicleInfo
source: Vehicle Info
ar_ae: معلومات المركبة
es_es: Información de vehículo
fr_fr: Info véhicule
ja_jp: 車両情報
ru_ru: Автомобиль информацией

# AutoShippingInfo
source: Shipping Info
ar_ae: معلومات الشحن
es_es: Información de envío
fr_fr: Info navigation
ja_jp: 出荷情報
ru_ru: Информация о доставке

# AWan
source: Awan International K.K
ar_ae: أوان K.K الدولية
es_es: Awan K.K internacional
fr_fr: Awan k.k. International
ja_jp: アワン国際株式会社
ru_ru: Аван Международный K.K

# AwanInter.content
source: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class"> Awan International K.K is a proud member of <b>Japanese Used Cars Association</b> which is the most reputable organization in the Japanese used car export industry. </p> <br> <p class="class"> Being a <a href="">certified company of different Japanese Used Cars Associations,</a> we are a legally registered entity in Japan and have the license to buy and sell used vehicles as well as to export them. Japanese Associations also acknowledges Awan International K.K as a credible and established used car dealer. It bounds all members with the fair trade of used motor vehicles and prevents unfair transactions. Additionally, it protects buyers from stolen vehicles, illegally rebuilt or modified vehicles. Thus, provides support if complaints arise. We have been certified by Japanese Used Cars Associations because we strive for fair deals with our buyers and take a long term view on business.</p> <br> <p class="class"> There are thousands of used vehicle exporters online these days. Unfortunately, most of them are fraud companies and cheat innocent buyers by taking their money and then disappearing. When you deal with a Japanese Used Cars Associations certified company as Awan International K.K, you are assured of the legitimacy and are guaranteed of a fair deal.</p> <br /> <div class="clear"> </div>
ar_ae: <div dir="rtl"> <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">أوان الدولي K.K هو فخور عضو <b>رابطة السيارات اليابانية المستخدمة</b> تكون المنظمة أكثر السمعة في صناعة تصدير السيارات المستعملة اليابانية.</p> <br> <p class="class">يجري <a href="">شهادة الشركة مختلف اليابانية استخدمت السيارات الجمعيات،</a> ونحن كيان مسجلة قانونيا في اليابان ويكون الترخيص لشراء وبيع المركبات المستعملة، وكذلك لتصدير عليها. كما تسلم الجمعيات اليابانية أوان الدولي K.K كتاجر سيارات المستعملة ذات مصداقية والراسخة. حدود جميع الأعضاء مع التجارة العادلة للسيارات المستعملة، ويمنع المعاملات غير العادلة. بالإضافة إلى ذلك، فإنه يحمي المشترين من السيارات المسروقة، المركبات بعد إعادة بنائه بصورة غير مشروعة أو التي تم تعديلها. وهكذا، يقدم الدعم إذا لم تنشأ الشكاوى. لدينا شهادات من "رابطات السيارات اليابانية المستخدمة" لأننا تناضل من أجل صفقات عادلة بأعمالنا المشترين واتخاذ رؤية بعيدة المدى على الأعمال التجارية.</p> <br> <p class="class">وهناك آلاف مصدرين المركبات المستخدمة على شبكة الإنترنت هذه الأيام. ولسوء الحظ، معظمهم من المشترين الأبرياء الشركات والغش والاحتيال بأخذ أموالهم وثم يختفي. عندما يمكنك التعامل مع "اليابانية استخدمت السيارات الجمعيات" شهادة الشركة كاوان الدولي K.K، تكفل للشرعية ومضمونه لصفقة عادلة.</p> <br> <div class="clear"> </div> </div>
es_es: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">Awan internacional las es un orgulloso miembro de la <b>Asociación de coches japoneses utiliza</b> que es la organización más reputada de la industria de exportación de autos usados japoneses.</p> <br> <p class="class">Ser un <a href="">certificado de compañía de diferentes japonés utiliza coches asociaciones,</a> somos una entidad legalmente registrada en Japón y tiene la licencia para comprar y vender vehículos usados, así como para exportarlos. Asociaciones japonesas también reconoce Awan internacional las como un distribuidor de autos usados creíble y establecido. Delimita a todos los miembros con la Feria de vehículos usados de motor y evita las transacciones injustas. Además, protege a los compradores de vehículos robados, vehículos ilegalmente reconstruidos o modificados. Por lo tanto, proporciona apoyo si surgen denuncias. Nos hemos sido certificadas por asociaciones de coches japoneses utilizados porque buscan acuerdos justos con nuestros compradores y adoptar una visión de largo plazo en el negocio.</p> <br> <p class="class">Hay miles de exportadores de vehículos usados en línea estos días. Lamentablemente, la mayoría de ellos es compradores inocentes empresas y tramposo de fraude por tomar su dinero y luego desaparece. Cuando ocupan un japonés utiliza coches asociaciones empresa como las de Awan internacional certificada, garantiza la legitimidad y está garantizados de un trato justo.</p> <br> <div class="clear"> </div>
fr_fr: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">Awan International k.k. est fière d'être membre de l' <b>Association japonaise des voitures utilisées</b> , qui est l'organisation plus réputée dans l'industrie d'exportation de voitures d'occasion japonaises.</p> <br> <p class="class">Étant un <a href="">certifié compagnie japonaise utilisé voitures Associations différentes,</a> nous sommes une entité légalement enregistrée au Japon et avoir la licence pour acheter et vendre des véhicules d'occasion à les exporter. Associations japonais reconnaît également Awan International k.k. comme un concessionnaire de voitures établis et crédible. Elle limite de tous les membres avec le commerce équitable des véhicules à moteur utilisés et empêche les transactions injustes. En outre, elle protège les acheteurs de véhicules volés, des véhicules reconstruits ou modifiés illégalement. Ainsi, appuie les cas de plaintes. Nous avons été homologué par les Associations de voitures japonaises utilisées parce que nous s'efforcent de transactions justes avec nos acheteurs et ont une vision à long terme sur l'entreprise.</p> <br> <p class="class">Il y a des milliers d'exportateurs de véhicule d'occasion en ligne ces jours. Malheureusement, la plupart d'entre eux est acheteurs d'innocents fraude entreprises et cheat par prendre leur argent et puis disparaître. Lorsque vous faites affaire avec un japonais utilisé voitures Associations société comme Awan International k.k. certifiée, vous sont assurés de la légitimité et sont garantis d'un traitement équitable.</p> <br> <div class="clear"> </div>
ja_jp: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class">アワン インターナショナル株式会社日本中古車輸出業界で最も評判の良い組織です<b>使用車の会</b>の一員です。</p> <br> <p class="class">私たちは法的に登録されているエンティティ日本でしてライセンスを<a href="">会社別日本語使用車連合を認定</a>されている中古車も、エクスポートする売買し、なさい。日本の団体も、信頼性と設立の中古車ディーラーとしてアワン国際株式会社を認めています。それはすべてのメンバーに使用される自動車の公正な貿易との境界し、不公正な取引を防止します。また、それは盗まれた車から、不正再構築または変更のバイヤーを保護します。したがって、苦情が発生した場合のサポートを提供します。私たちは私たちのバイヤーとの公正な取引のための努力し、ビジネスでの長期的な視野を取るため私たち日本使用車協会認定されています。</p> <br> <p class="class">これらの日何千人もの中古車輸出業者、オンラインです。残念ながら、それらのほとんどの詐欺会社と詐欺罪のない買い手彼らのお金を取ってし、投稿です。関連付けを日本使用車会社アワン国際株式会社として認定契約しの正当性を確実に、公正な取引の保証されています。</p> <br> <div class="clear"> </div>
ru_ru: <img width="177" height="117" class="ShippingInfo-img" alt="" src="images/photo-about.jpg"> <p class="class"> Аван Международный K.K является почетным членом <b>Подержанные автомобили японской ассоциации</b> которая является наиболее авторитетной организации в японских подержанных индустрии экспорта автомобилей. </p> <br> <p class="class"> Будучи <a href="">Компания сертифицирована различных японских подержанных автомобилей ассоциаций,</a> Мы являемся официально зарегистрированной организацией в Японии и имеет лицензию на покупку и продажу подержанных автомобилей, а также экспортировать их. Японской ассоциации также признает Аван Международный КК в качестве надежного и установили подержанный автомобиль дилеру. Это ограничивает всех членов справедливой торговле бывшими в употреблении автомобилями и предотвращает несправедливые сделок. Кроме того, она защищает покупателей от похищенных транспортных средств, незаконно перестроены или изменения транспортных средств. Таким образом, обеспечивает поддержку, если возникают жалобы. Мы прошли сертификацию Подержанные автомобили японской ассоциации, потому что мы боремся за справедливое дело с нашими покупателями и принять долгосрочный взгляд на бизнес..</p> <br> <p class="class"> Есть тысячи использовать экспортеров автомобилей онлайн в эти дни. К сожалению, большинство из них мошенничество компаний и обманывать невинных покупателей, принимая свои деньги , а затем исчезают. Когда вы имеете дело с японским Подержанные автомобили Ассоциации сертифицированных компании Аван Международный KK, вы можете быть уверены в легитимности и гарантируются справедливой сделки.</p> <br /> <div class="clear"> </div>

# AwanInter.heading
source: <span style="color: #F0F0F0">Why Awan </span>&nbsp;International K.K</ul> <ul class="myform_line">
ar_ae: <p dir="rtl"> <span style="color: #F0F0F0">لماذا أوان</span> الدولية K.K <ul class="myform_line"></ul> </p>
es_es: <span style="color: #F0F0F0">Por qué Awan</span> Internacional K.K <ul class="myform_line"></ul>
fr_fr: <span style="color: #F0F0F0">Pourquoi Awan</span> International k.k. <ul class="myform_line"></ul>
ja_jp: <span style="color: #F0F0F0">なぜアワン</span>インターナショナル株式会社 <ul class="myform_line"></ul>
ru_ru: <span style="color: #F0F0F0">Почему Аван</span>&nbsp;Международный K.K</ul> <ul class="myform_line">

# awanPictures
source: <span style="color: #F0F0F0">Awan International K.K</span> in pictures
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">الصور </span> K.K أوان الدولية</P>
ja_jp: 写真の<span style="color: #F0F0F0">アワン インターナショナル株式会社</span>
ru_ru: <span style="color: #F0F0F0"> Аван Международный K.K</span> в картинках

source: Back
ar_ae: مرة أخرى
es_es: Atrás
fr_fr: Précédent
ja_jp: 戻る
ru_ru: назад

# bankAccount
source: Name of Account
ar_ae: اسم الحساب
es_es: Nombre de cuenta
fr_fr: Nom du compte
ja_jp: アカウントの名前
ru_ru: Имя счета

# bankAccountname
source: Awan International K.K
ar_ae: أوان K.K الدولية
es_es: Awan K.K internacional
fr_fr: Awan k.k. International
ja_jp: アワン国際株式会社

# bankAccountname2
source: Tambiri Motors
ar_ae: موتورز تامبيري
ja_jp: Tambiri モーター

# bankAccountNumber
source: Account Number
ar_ae: رقم الحساب
es_es: Número de cuenta
fr_fr: Numéro de compte
ja_jp: アカウント番号
ru_ru: Номер счета

source: Bank Address
ar_ae: عنوان المصرف
es_es: Dirección del Banco
fr_fr: Adresse de la Banque
ja_jp: 銀行の住所
ru_ru: Адрес банка

# bankAddresstxt
source: 2 -23-25 Kourinbou, Kanazawa, Japan
ar_ae: 2-23-كورينبو 25، كانازاوا، اليابان
es_es: 2 -23-25 Kourinbou, Kanazawa, Japón
fr_fr: 2 -23-25 Kourinbou, Kanazawa, Japon
ja_jp: 2-23-25 Kourinbou、金沢、日本
ru_ru: 2 -23-25 ​​Kourinbou, Канадзава, Япония

# bankAddresstxt2
source: Al Aweer Branch, DOCUMZ, Dubai - U.A.E
ar_ae: فرع عفر، دوكومز، دبي-الإمارات العربية المتحدة
es_es: Al Aweer rama, DOCUMZ, Dubai - U.A.E
fr_fr: Al Aweer Branch, DOCUMZ, Dubai - Émirats
ja_jp: アル Aweer 支店、DOCUMZ、ドバイ - U.A.E
ru_ru: Аль Aweer отделения DOCUMZ, Дубай - U.A.E

# bankBranch
source: Name of Branch
ar_ae: اسم الفرع
es_es: Nombre de sucursal
fr_fr: Nom de la branche
ja_jp: 分岐の名前
ru_ru: Название филиала

# bankBranchName
source: Kanazawa Branch
ar_ae: فرع كانازاوا
es_es: Rama de Kanazawa
fr_fr: Branche de Kanazawa
ja_jp: 金沢支店
ru_ru: Канадзава отделения

# bankBranchName2
source: Al Aweer Branch
ar_ae: فرع عفر
es_es: Al Aweer rama
ja_jp: アル Aweer 支店
ru_ru: Аль Aweer отделения

# BANKDETAIL2
source: BANK DETAILS
ar_ae: التفاصيل المصرفية
es_es: DATOS BANCARIOS
fr_fr: COORDONNÉES BANCAIRES
ja_jp: 銀行の詳細
ru_ru: РЕКВИЗИТЫ

# BankName
source: Name of Bank
ar_ae: اسم البنك
es_es: Nombre del Banco
fr_fr: Nom de la Banque
ja_jp: 銀行の名前
ru_ru: Название банка

# bankname2
source: Mashreq Bank
ar_ae: بنك المشرق
ja_jp: Mashreq 銀行
ru_ru: Машрика банка

# banknamefull
source: The Bank of Tokyo Mitsubishi UFJ, Ltd.
ar_ae: بنك طوكيو ميتسوبيشي يو آﻻف جي القابضة المحدودة
es_es: El Bank of Tokyo Mitsubishi UFJ, Ltd.
fr_fr: La Banque de Tokyo-Mitsubishi UFJ, Ltd.
ja_jp: 株式会社東京三菱 UFJ 銀行
ru_ru: Банк Tokyo Mitsubishi UFJ, Ltd

# bankorderfin
source: <td height="30" align="left"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> <br> Note: <br> All bank charges are the responsibility by purchaser.<br> The name &amp; address, phone no shows on this invoice will be on B/L, Please advise us if any changes before shipping</font> </td>
ar_ae: <td height="30" align="left"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> <br>ملاحظة:<br>جميع الرسوم المصرفية هي من المسؤولية بالمشتري.<br>الاسم والعنوان، الهاتف لا يظهر على هذه الفاتورة ستكون على B/L، يرجى تقديم المشورة لنا إذا أي تغييرات قبل الشحن</font> </td>
es_es: <td height="30" align="left"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> <br>Nota:<br>Todos los cargos bancarios son responsabilidad por comprador.<br>El nombre y dirección, el teléfono no muestra en esta factura será el B/L, por favor nos aconsejan si alguno cambia antes del envío</font> </td>
fr_fr: <td height="30" align="left"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> <br>Note :<br>Tous les frais bancaires sont à la charge de l'acheteur.<br>Le nom &amp; adresse, téléphone, aucune montre sur cette facture ne sera sur B/L, veuillez nous aviser si tout change avant l'expédition</font> </td>
ja_jp: <td height="30" align="left"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> <br>注:<br>すべての銀行手数料は購入者によって責任です。<br>名前と住所、電話の b/l 通常では、この請求書に表示がされません変更かどうかは出荷前に教えてください。</font> </td>
ru_ru: <td height="40" align="left"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#ffffff" style="font-size: 10px;"> Наименование банка: Банк оф Токио-Мицубиси UFJ <br> Адрес банка: 2 -23-25 ​​KOURINBOU, Канадзава, Япония <br> Сфера деятельности: Канадзава ФИЛИАЛ <br> Имя учетной записи: Аван INTERNATIONAL K.K. <br> Номер счета: 0687182 <br> Код Swift: BOTKJPJT <br> Причина для денежных переводов: Оплата за механических транспортных средств и / или транспортных средств</font></td>

# becomeagent.heading
source: <span style="color: #F0F0F0"> Become Our </span> Agent
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">تصبح لدينا</span> عامل</p>
es_es: <span style="color: #F0F0F0">Convertirse en nuestro</span> Agente
fr_fr: <span style="color: #F0F0F0">Devenir notre</span> Agent
ja_jp: <span style="color: #F0F0F0">になる私たち</span>エージェント
ru_ru: <span style="color: #F0F0F0">Стать</span> агентом

source: Body Color
ar_ae: لون الجسم
es_es: Cuerpo Color
fr_fr: Couleur du corps
ja_jp: 体の色
ru_ru: Цвет тела

# Chassislable
source: Chassis
ar_ae: هيكل
es_es: Chasis
fr_fr: Châssis
ja_jp: シャーシ
ru_ru: шасси

source: Chassis No
ar_ae: تشاسيسنو
ja_jp: シャーシはありません
ru_ru: № кузова

source: City
ar_ae: مدينة
es_es: Ciudad
fr_fr: Ville
ja_jp: 市
ru_ru: Сити

# Clickmore
source: Click here to view more
ar_ae: انقر هنا لعرض المزيد
es_es: Haga clic aquí para ver más
fr_fr: Cliquez ici pour voir plus
ja_jp: 詳細はこちらです。
ru_ru: Нажмите больше

# colorlable
source: Color
ar_ae: لون
fr_fr: Couleur
ja_jp: 色
ru_ru: цвет

source: Comments
ar_ae: تعليقات
es_es: Comentarios
fr_fr: Commentaires
ja_jp: コメント
ru_ru: Комментарии

source: Company Name
ar_ae: اسم الشركة
es_es: Nombre de la empresa
fr_fr: Nom de l'entreprise
ja_jp: 会社名
ru_ru: Название компании

# Consignee.NotifyParty
source: Notify Party
ar_ae: يخطر الطرف
es_es: Notificar a las partes
fr_fr: Aviser la partie
ja_jp: 党を通知します。
ru_ru: Сообщите партии

source: Contact No
ar_ae: لا توجد جهة الاتصال
es_es: No contacto
fr_fr: Aucun contact
ja_jp: お問い合わせ
ru_ru: Контакт Нет

# ContactUs.heading
source: <span style="color: #F0F0F0">Contact</span>&nbsp;Us
ar_ae: <p dir="rtl"><span style="color: #F0F0F0">جهة الاتصال</span> الولايات المتحدة</P>
es_es: <span style="color: #F0F0F0">Contacto</span> Nos
fr_fr: <span style="color: #F0F0F0">Contact</span> Nous
ja_jp: <span style="color: #F0F0F0">お問い合わせ</span>私たち
ru_ru: <span style="color: #F0F0F0">связаться с</span>&nbsp;нами

source: Country
ar_ae: البلد
fr_fr: Pays
ja_jp: 国
ru_ru: страна

source: Currency
ar_ae: العملة
fr_fr: Monnaie
ja_jp: 通貨
ru_ru: валюта

source: Door
ar_ae: الباب
fr_fr: PORTE
ja_jp: ドア
ru_ru: по

source: Drive
ar_ae: УПРАВЛЯТЬ
fr_fr: УПРАВЛЯТЬ
ja_jp: УПРАВЛЯТЬ

source: DUE DATE
ar_ae: تاريخ الاستحقاق
fr_fr: DATE D'ÉCHÉANCE
ja_jp: 期日
ru_ru: Срок

source: Email
ar_ae: البريد الإلكتروني
fr_fr: Messagerie
ja_jp: 電子メール
ru_ru: е-мейл

source: End_Date
ar_ae: تاريخ الانتهاء
ja_jp: 対して占める
ru_ru: Дата Енд

# EngineCClable
source: Engine CC
ar_ae: مشغل CC
fr_fr: Moteur CC
ja_jp: エンジン CC
ru_ru: двигатель
